[{"showChild":1,"lawWebContent":"\n人民检察院办理未成年人刑事案件的规定\n\n（2002年3月25日最高人民检察院第九届检察委员会第一百零五次会议通过　2006年12月28日最高人民检察院第十届检察委员会第六十八次会议第一次修订　2013年12月19日最高人民检察院第十二届检察委员会第十四次会议第二次修订）\n\n第一章　总　则\n\n第一条　为了切实保障未成年犯罪嫌疑人、被告人和未成年罪犯的合法权益，正确履行检察职责，根据《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》、《中华人民共和国未成年人保护法》、《中华人民共和国预防未成年人犯罪法》、《人民检察院刑事诉讼规则(试行)》等有关规定，结合人民检察院办理未成年人刑事案件工作实际，制定本规定。\n\n第二条　人民检察院办理未成年人刑事案件，实行教育、感化、挽救的方针，坚持教育为主、惩罚为辅和特殊保护的原则。在严格遵守法律规定的前提下，按照最有利于未成年人和适合未成年人身心特点的方式进行，充分保障未成年人合法权益。\n\n第三条　人民检察院办理未成年人刑事案件，应当保障未成年人依法行使其诉讼权利，保障未成年人得到法律帮助。\n\n第四条　人民检察院办理未成年人刑事案件，应当在依照法定程序和保证办案质量的前提下，快速办理，减少刑事诉讼对未成年人的不利影响。\n\n第五条　人民检察院办理未成年人刑事案件，应当依法保护涉案未成年人的名誉，尊重其人格尊严，不得公开或者传播涉案未成年人的姓名、住所、照片、图像及可能推断出该未成年人的资料。\n人民检察院办理刑事案件，应当依法保护未成年被害人、证人以及其他与案件有关的未成年人的合法权益。\n\n第六条　人民检察院办理未成年人刑事案件，应当加强与公安机关、人民法院以及司法行政机关的联系，注意工作各环节的衔接和配合，共同做好对涉案未成年人的教育、感化、挽救工作。\n人民检察院应当加强同政府有关部门、共青团、妇联、工会等人民团体，学校、基层组织以及未成年人保护组织的联系和配合，加强对违法犯罪的未成年人的教育和挽救，共同做好未成年人犯罪预防工作。\n\n第七条　人民检察院办理未成年人刑事案件，发现有关单位或者部门在预防未成年人违法犯罪等方面制度不落实、不健全，存在管理漏洞的，可以采取检察建议等方式向有关单位或者部门提出预防违法犯罪的意见和建议。\n\n第八条　省级、地市级人民检察院和未成年人刑事案件较多的基层人民检察院，应当设立独立的未成年人刑事检察机构。地市级人民检察院也可以根据当地实际，指定一个基层人民检察院设立独立机构，统一办理辖区范围内的未成年人刑事案件；条件暂不具备的，应当成立专门办案组或者指定专人办理。对于专门办案组或者专人，应当保证其集中精力办理未成年人刑事案件，研究未成年人犯罪规律，落实对涉案未成年人的帮教措施等工作。\n各级人民检察院应当选任经过专门培训，熟悉未成年人身心特点，具有犯罪学、社会学、心理学、教育学等方面知识的检察人员承办未成年人刑事案件，并加强对办案人员的培训和指导。\n\n第九条　人民检察院根据情况可以对未成年犯罪嫌疑人的成长经历、犯罪原因、监护教育等情况进行调查，并制作社会调查报告，作为办案和教育的参考。\n人民检察院开展社会调查，可以委托有关组织和机构进行。开展社会调查应当尊重和保护未成年人名誉，避免向不知情人员泄露未成年犯罪嫌疑人的涉罪信息。\n人民检察院应当对公安机关移送的社会调查报告进行审查，必要时可以进行补充调查。\n提起公诉的案件，社会调查报告应当随案移送人民法院。\n\n第十条　人民检察院办理未成年人刑事案件，可以应犯罪嫌疑人家属、被害人及其家属的要求，告知其审查逮捕、审查起诉的进展情况，并对有关情况予以说明和解释。\n\n第十一条　人民检察院受理案件后，应当向未成年犯罪嫌疑人及其法定代理人了解其委托辩护人的情况，并告知其有权委托辩护人。\n未成年犯罪嫌疑人没有委托辩护人的，人民检察院应当书面通知法律援助机构指派律师为其提供辩护。\n\n第十二条　人民检察院办理未成年人刑事案件，应当注重矛盾化解，认真听取被害人的意见，做好释法说理工作。对于符合和解条件的，要发挥检调对接平台作用，积极促使双方当事人达成和解。\n人民检察院应当充分维护未成年被害人的合法权益。对于符合条件的被害人，应当及时启动刑事被害人救助程序，对其进行救助。对于未成年被害人，可以适当放宽救助条件、扩大救助的案件范围。\n人民检察院根据需要，可以对未成年犯罪嫌疑人、未成年被害人进行心理疏导。必要时，经未成年犯罪嫌疑人及其法定代理人同意，可以对未成年犯罪嫌疑人进行心理测评。\n在办理未成年人刑事案件时，人民检察院应当加强办案风险评估预警工作，主动采取适当措施，积极回应和引导社会舆论，有效防范执法办案风险。","j":0,"id":1827,"position":1871,"type":3,"content":"第一章　总则","parentId":1826},{"showChild":1,"lawWebContent":"第二章　未成年人刑事案件的审查逮捕\n\n第十三条　人民检察院办理未成年犯罪嫌疑人审查逮捕案件，应当根据未成年犯罪嫌疑人涉嫌犯罪的事实、主观恶性、有无监护与社会帮教条件等，综合衡量其社会危险性，严格限制适用逮捕措施，可捕可不捕的不捕。\n\n第十四条　审查逮捕未成年犯罪嫌疑人，应当重点审查其是否已满十四、十六、十八周岁。\n对犯罪嫌疑人实际年龄难以判断，影响对该犯罪嫌疑人是否应当负刑事责任认定的，应当不批准逮捕。需要补充侦查的，同时通知公安机关。\n\n第十五条　审查逮捕未成年犯罪嫌疑人，应当审查公安机关依法提供的证据和社会调查报告等材料。公安机关没有提供社会调查报告的，人民检察院根据案件情况可以要求公安机关提供，也可以自行或者委托有关组织和机构进行调查。\n\n第十六条　审查逮捕未成年犯罪嫌疑人，应当注意是否有被胁迫、引诱的情节，是否存在成年人教唆犯罪、传授犯罪方法或者利用未成年人实施犯罪的情况。\n\n第十七条　人民检察院办理未成年犯罪嫌疑人审查逮捕案件，应当讯问未成年犯罪嫌疑人，听取辩护律师的意见，并制作笔录附卷。\n讯问未成年犯罪嫌疑人，应当根据该未成年人的特点和案件情况，制定详细的讯问提纲，采取适宜该未成年人的方式进行，讯问用语应当准确易懂。\n讯问未成年犯罪嫌疑人，应当告知其依法享有的诉讼权利，告知其如实供述案件事实的法律规定和意义，核实其是否有自首、立功、坦白等情节，听取其有罪的供述或者无罪、罪轻的辩解。\n讯问未成年犯罪嫌疑人，应当通知其法定代理人到场，告知法定代理人依法享有的诉讼权利和应当履行的义务。无法通知、法定代理人不能到场或者法定代理人是共犯的，也可以通知未成年犯罪嫌疑人的其他成年亲属，所在学校、单位或者居住地的村民委员会、居民委员会、未成年人保护组织的代表等合适成年人到场，并将有关情况记录在案。到场的法定代理人可以代为行使未成年犯罪嫌疑人的诉讼权利，行使时不得侵犯未成年犯罪嫌疑人的合法权益。\n未成年犯罪嫌疑人明确拒绝法定代理人以外的合适成年人到场，人民检察院可以准许，但应当另行通知其他合适成年人到场。\n到场的法定代理人或者其他人员认为办案人员在讯问中侵犯未成年犯罪嫌疑人合法权益的，可以提出意见。讯问笔录应当交由到场的法定代理人或者其他人员阅读或者向其宣读，并由其在笔录上签字、盖章或者捺指印确认。\n讯问女性未成年犯罪嫌疑人，应当有女性检察人员参加。\n询问未成年被害人、证人，适用本条第四款至第七款的规定。\n\n第十八条　讯问未成年犯罪嫌疑人一般不得使用械具。对于确有人身危险性，必须使用械具的，在现实危险消除后，应当立即停止使用。\n\n第十九条　对于罪行较轻，具备有效监护条件或者社会帮教措施，没有社会危险性或者社会危险性较小，不逮捕不致妨害诉讼正常进行的未成年犯罪嫌疑人，应当不批准逮捕。\n对于罪行比较严重，但主观恶性不大，有悔罪表现，具备有效监护条件或者社会帮教措施，具有下列情形之一，不逮捕不致妨害诉讼正常进行的未成年犯罪嫌疑人，可以不批准逮捕：\n(一)初次犯罪、过失犯罪的；\n(二)犯罪预备、中止、未遂的；\n(三)有自首或者立功表现的；\n(四)犯罪后如实交待罪行，真诚悔罪，积极退赃，尽力减少和赔偿损失，被害人谅解的；\n(五)不属于共同犯罪的主犯或者集团犯罪中的首要分子的；\n(六)属于已满十四周岁不满十六周岁的未成年人或者系在校学生的；\n(七)其他可以不批准逮捕的情形。\n对于不予批准逮捕的案件，应当说明理由，连同案卷材料送达公安机关执行。需要补充侦查的，应当同时通知公安机关。必要时可以向被害方作说明解释。\n\n第二十条　适用本规定第十九条的规定，在作出不批准逮捕决定前，应当审查其监护情况，参考其法定代理人、学校、居住地公安派出所及居民委员会、村民委员会的意见，并在审查逮捕意见书中对未成年犯罪嫌疑人是否具备有效监护条件或者社会帮教措施进行具体说明。\n\n第二十一条　对未成年犯罪嫌疑人作出批准逮捕决定后，应当依法进行羁押必要性审查。对不需要继续羁押的，应当及时建议予以释放或者变更强制措施。","j":1,"id":1828,"position":1872,"type":3,"content":"第二章　未成年人刑事案件的审查逮捕","parentId":1826},{"showChild":1,"lawWebContent":"第三章　未成年人刑事案件的审查起诉与出庭支持公诉\n\n第一节　审　　查\n\n第二十二条　人民检察院审查起诉未成年人刑事案件，自收到移送审查起诉的案件材料之日起三日以内，应当告知被害人及其法定代理人或者其近亲属、附带民事诉讼的当事人及其法定代理人有权委托诉讼代理人。\n对未成年被害人或者其法定代理人提出聘请律师意向，但因经济困难或者其他原因没有委托诉讼代理人的，应当帮助其申请法律援助。\n未成年犯罪嫌疑人被羁押的，人民检察院应当审查是否有必要继续羁押。对不需要继续羁押的，应当予以释放或者变更强制措施。\n审查起诉未成年犯罪嫌疑人，应当听取其父母或者其他法定代理人、辩护人、被害人及其法定代理人的意见。\n\n第二十三条　人民检察院审查起诉未成年人刑事案件，应当讯问未成年犯罪嫌疑人。讯问未成年犯罪嫌疑人适用本规定第十七条、第十八条的规定。\n\n第二十四条　移送审查起诉的案件具备以下条件之一，且其法定代理人、近亲属等与本案无牵连的，经公安机关同意，检察人员可以安排在押的未成年犯罪嫌疑人与其法定代理人、近亲属等进行会见、通话：\n(一)案件事实已基本查清，主要证据确实、充分，安排会见、通话不会影响诉讼活动正常进行；\n(二)未成年犯罪嫌疑人有认罪、悔罪表现，或者虽尚未认罪、悔罪，但通过会见、通话有可能促使其转化，或者通过会见、通话有利于社会、家庭稳定；\n(三)未成年犯罪嫌疑人的法定代理人、近亲属对其犯罪原因、社会危害性以及后果有一定的认识，并能配合司法机关进行教育。\n\n第二十五条　在押的未成年犯罪嫌疑人同其法定代理人、近亲属等进行会见、通话时，检察人员应当告知其会见、通话不得有串供或者其他妨碍诉讼的内容。会见、通话时检察人员可以在场。会见、通话结束后，检察人员应当将有关内容及时整理并记录在案。\n\n第二节　不起诉\n\n第二十六条　对于犯罪情节轻微，具有下列情形之一，依照刑法规定不需要判处刑罚或者免除刑罚的未成年犯罪嫌疑人，一般应当依法作出不起诉决定：\n(一)被胁迫参与犯罪的；\n(二)犯罪预备、中止、未遂的；\n(三)在共同犯罪中起次要或者辅助作用的；\n(四)系又聋又哑的人或者盲人的；\n(五)因防卫过当或者紧急避险过当构成犯罪的；\n(六)有自首或者立功表现的；\n(七)其他依照刑法规定不需要判处刑罚或者免除刑罚的情形。\n\n第二十七条　对于未成年人实施的轻伤害案件、初次犯罪、过失犯罪、犯罪未遂的案件以及被诱骗或者被教唆实施的犯罪案件等，情节轻微，犯罪嫌疑人确有悔罪表现，当事人双方自愿就民事赔偿达成协议并切实履行或者经被害人同意并提供有效担保，符合刑法第三十七条规定的，人民检察院可以依照刑事诉讼法第一百七十三条第二款的规定作出不起诉决定，并可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚。\n\n第二十八条　不起诉决定书应当向被不起诉的未成年人及其法定代理人宣布，并阐明不起诉的理由和法律依据。\n不起诉决定书应当送达公安机关，被不起诉的未成年人及其法定代理人、辩护人，被害人或者其近亲属及其诉讼代理人。\n送达时，应当告知被害人或者其近亲属及其诉讼代理人，如果对不起诉决定不服，可以自收到不起诉决定书后七日以内向上一级人民检察院申诉，也可以不经申诉，直接向人民法院起诉；告知被不起诉的未成年人及其法定代理人，如果对不起诉决定不服，可以自收到不起诉决定书后七日以内向人民检察院申诉。\n\n第三节　附条件不起诉\n\n第二十九条　对于犯罪时已满十四周岁不满十八周岁的未成年人，同时符合下列条件的，人民检察院可以作出附条件不起诉决定：\n(一)涉嫌刑法分则第四章、第五章、第六章规定的犯罪；\n(二)根据具体犯罪事实、情节，可能被判处一年有期徒刑以下刑罚；\n(三)犯罪事实清楚，证据确实、充分，符合起诉条件；\n(四)具有悔罪表现。\n\n第三十条　人民检察院在作出附条件不起诉的决定以前，应当听取公安机关、被害人、未成年犯罪嫌疑人的法定代理人、辩护人的意见，并制作笔录附卷。被害人是未成年人的，还应当听取被害人的法定代理人、诉讼代理人的意见。\n\n第三十一条　公安机关或者被害人对附条件不起诉有异议或争议较大的案件，人民检察院可以召集侦查人员、被害人及其法定代理人、诉讼代理人、未成年犯罪嫌疑人及其法定代理人、辩护人举行不公开听证会，充分听取各方的意见和理由。\n对于决定附条件不起诉可能激化矛盾或者引发不稳定因素的，人民检察院应当慎重适用。\n\n第三十二条　适用附条件不起诉的审查意见，应当由办案人员在审查起诉期限届满十五日前提出，并根据案件的具体情况拟定考验期限和考察方案，连同案件审查报告、社会调查报告等，经部门负责人审核，报检察长或者检察委员会决定。\n\n第三十三条　人民检察院作出附条件不起诉的决定后，应当制作附条件不起诉决定书，并在三日以内送达公安机关、被害人或者其近亲属及其诉讼代理人、未成年犯罪嫌疑人及其法定代理人、辩护人。\n送达时，应当告知被害人或者其近亲属及其诉讼代理人，如果对附条件不起诉决定不服，可以自收到附条件不起诉决定书后七日以内向上一级人民检察院申诉。\n人民检察院应当当面向未成年犯罪嫌疑人及其法定代理人宣布附条件不起诉决定，告知考验期限、在考验期内应当遵守的规定和违反规定应负的法律责任，以及可以对附条件不起诉决定提出异议，并制作笔录附卷。\n\n第三十四条　未成年犯罪嫌疑人在押的，作出附条件不起诉决定后，人民检察院应当作出释放或者变更强制措施的决定。\n\n第三十五条　公安机关认为附条件不起诉决定有错误，要求复议的，人民检察院未成年人刑事检察机构应当另行指定检察人员进行审查并提出审查意见，经部门负责人审核，报请检察长或者检察委员会决定。\n人民检察院应当在收到要求复议意见书后的三十日以内作出复议决定，通知公安机关。\n\n第三十六条　上一级人民检察院收到公安机关对附条件不起诉决定提请复核的意见书后，应当交由未成年人刑事检察机构办理。未成年人刑事检察机构应当指定检察人员进行审查并提出审查意见，经部门负责人审核，报请检察长或者检察委员会决定。\n上一级人民检察院应当在收到提请复核意见书后的三十日以内作出决定，制作复核决定书送交提请复核的公安机关和下级人民检察院。经复核改变下级人民检察院附条件不起诉决定的，应当撤销下级人民检察院作出的附条件不起诉决定，交由下级人民检察院执行。\n\n第三十七条　被害人不服附条件不起诉决定，在收到附条件不起诉决定书后七日以内申诉的，由作出附条件不起诉决定的人民检察院的上一级人民检察院未成年人刑事检察机构立案复查。\n被害人向作出附条件不起诉决定的人民检察院提出申诉的，作出决定的人民检察院应当将申诉材料连同案卷一并报送上一级人民检察院受理。\n被害人不服附条件不起诉决定，在收到附条件不起诉决定书七日后提出申诉的，由作出附条件不起诉决定的人民检察院未成年人刑事检察机构另行指定检察人员审查后决定是否立案复查。\n未成年人刑事检察机构复查后应当提出复查意见，报请检察长决定。\n复查决定书应当送达被害人、被附条件不起诉的未成年犯罪嫌疑人及其法定代理人和作出附条件不起诉决定的人民检察院。\n上级人民检察院经复查作出起诉决定的，应当撤销下级人民检察院的附条件不起诉决定，由下级人民检察院提起公诉，并将复查决定抄送移送审查起诉的公安机关。\n\n第三十八条　未成年犯罪嫌疑人及其法定代理人对人民检察院决定附条件不起诉有异议的，人民检察院应当作出起诉的决定。\n\n第三十九条　人民检察院在作出附条件不起诉决定后，应当在十日内将附条件不起诉决定书报上级人民检察院主管部门备案。\n上级人民检察院认为下级人民检察院作出的附条件不起诉决定不适当的，应当及时撤销下级人民检察院作出的附条件不起诉决定，下级人民检察院应当执行。\n\n第四十条　人民检察院决定附条件不起诉的，应当确定考验期。考验期为六个月以上一年以下，从人民检察院作出附条件不起诉的决定之日起计算。考验期不计入案件审查起诉期限。\n考验期的长短应当与未成年犯罪嫌疑人所犯罪行的轻重、主观恶性的大小和人身危险性的大小、一贯表现及帮教条件等相适应，根据未成年犯罪嫌疑人在考验期的表现，可以在法定期限范围内适当缩短或者延长。\n\n第四十一条　被附条件不起诉的未成年犯罪嫌疑人，应当遵守下列规定：\n(一)遵守法律法规，服从监督；\n(二)按照考察机关的规定报告自己的活动情况；\n(三)离开所居住的市、县或者迁居，应当报经考察机关批准；\n(四)按照考察机关的要求接受矫治和教育。\n\n第四十二条　人民检察院可以要求被附条件不起诉的未成年犯罪嫌疑人接受下列矫治和教育：\n(一)完成戒瘾治疗、心理辅导或者其他适当的处遇措施；\n(二)向社区或者公益团体提供公益劳动；\n(三)不得进入特定场所，与特定的人员会见或者通信，从事特定的活动；\n(四)向被害人赔偿损失、赔礼道歉等；\n(五)接受相关教育；\n(六)遵守其他保护被害人安全以及预防再犯的禁止性规定。\n\n第四十三条　在附条件不起诉的考验期内，人民检察院应当对被附条件不起诉的未成年犯罪嫌疑人进行监督考察。未成年犯罪嫌疑人的监护人应当对未成年犯罪嫌疑人加强管教，配合人民检察院做好监督考察工作。\n人民检察院可以会同未成年犯罪嫌疑人的监护人、所在学校、单位、居住地的村民委员会、居民委员会、未成年人保护组织等的有关人员定期对未成年犯罪嫌疑人进行考察、教育，实施跟踪帮教。\n\n第四十四条　未成年犯罪嫌疑人经批准离开所居住的市、县或者迁居，作出附条件不起诉决定的人民检察院可以要求迁入地的人民检察院协助进行考察，并将考察结果函告作出附条件不起诉决定的人民检察院。\n\n第四十五条　考验期届满，办案人员应当制作附条件不起诉考察意见书，提出起诉或者不起诉的意见，经部门负责人审核，报请检察长决定。\n人民检察院应当在审查起诉期限内作出起诉或者不起诉的决定。\n作出附条件不起诉决定的案件，审查起诉期限自人民检察院作出附条件不起诉决定之日起中止计算，自考验期限届满之日起或者人民检察院作出撤销附条件不起诉决定之日起恢复计算。\n\n第四十六条　被附条件不起诉的未成年犯罪嫌疑人，在考验期内有下列情形之一的，人民检察院应当撤销附条件不起诉的决定，提起公诉：\n(一)实施新的犯罪的；\n(二)发现决定附条件不起诉以前还有其他犯罪需要追诉的；\n(三)违反治安管理规定，造成严重后果，或者多次违反治安管理规定的；\n(四)违反考察机关有关附条件不起诉的监督管理规定，造成严重后果，或者多次违反考察机关有关附条件不起诉的监督管理规定的。\n\n第四十七条　对于未成年犯罪嫌疑人在考验期内实施新的犯罪或者在决定附条件不起诉以前还有其他犯罪需要追诉的，人民检察院应当移送侦查机关立案侦查。\n\n第四十八条　被附条件不起诉的未成年犯罪嫌疑人，在考验期内没有本规定第四十六条规定的情形，考验期满的，人民检察院应当作出不起诉的决定。\n\n第四十九条　对于附条件不起诉的案件，不起诉决定宣布后六个月内，办案人员可以对被不起诉的未成年人进行回访，巩固帮教效果，并做好相关记录。\n\n第五十条　对人民检察院依照刑事诉讼法第一百七十三条第二款规定作出的不起诉决定和经附条件不起诉考验期满不起诉的，在向被不起诉的未成年人及其法定代理人宣布不起诉决定书时，应当充分阐明不起诉的理由和法律依据，并结合社会调查，围绕犯罪行为对被害人、对本人及家庭、对社会等造成的危害，导致犯罪行为发生的原因及应当吸取的教训等，对被不起诉的未成年人开展必要的教育。如果侦查人员、合适成年人、辩护人、社工等参加有利于教育被不起诉未成年人的，经被不起诉的未成年人及其法定代理人同意，可以邀请他们参加，但要严格控制参与人范围。\n对于犯罪事实清楚，但因未达刑事责任年龄不起诉、年龄证据存疑而不起诉的未成年犯罪嫌疑人，参照上述规定举行不起诉宣布教育仪式。\n\n第四节　提起公诉\n\n第五十一条　人民检察院审查未成年人与成年人共同犯罪案件，一般应当将未成年人与成年人分案起诉。但是具有下列情形之一的，可以不分案起诉：\n(一)未成年人系犯罪集团的组织者或者其他共同犯罪中的主犯的；\n(二)案件重大、疑难、复杂，分案起诉可能妨碍案件审理的；\n(三)涉及刑事附带民事诉讼，分案起诉妨碍附带民事诉讼部分审理的；\n(四)具有其他不宜分案起诉情形的。\n对分案起诉至同一人民法院的未成年人与成年人共同犯罪案件，由未成年人刑事检察机构一并办理更为适宜的，经检察长决定，可以由未成年人刑事检察机构一并办理。\n分案起诉的未成年人与成年人共同犯罪案件，由不同机构分别办理的，应当相互了解案件情况，提出量刑建议时，注意全案的量刑平衡。\n\n第五十二条　对于分案起诉的未成年人与成年人共同犯罪案件，一般应当同时移送人民法院。对于需要补充侦查的，如果补充侦查事项不涉及未成年犯罪嫌疑人所参与的犯罪事实，不影响对未成年犯罪嫌疑人提起公诉的，应当对未成年犯罪嫌疑人先予提起公诉。\n\n第五十三条　对于分案起诉的未成年人与成年人共同犯罪案件，在审查起诉过程中可以根据全案情况制作一个审结报告，起诉书以及出庭预案等应当分别制作。\n\n第五十四条　人民检察院对未成年人与成年人共同犯罪案件分别提起公诉后，在诉讼过程中出现不宜分案起诉情形的，可以建议人民法院并案审理。\n\n第五十五条　对于符合适用简易程序审理条件的未成年人刑事案件，人民检察院应当在提起公诉时向人民法院提出适用简易程序审理的建议。\n\n第五十六条　对提起公诉的未成年人刑事案件，应当认真做好下列出席法庭的准备工作：\n(一)掌握未成年被告人的心理状态，并对其进行接受审判的教育，必要时，可以再次讯问被告人；\n(二)与未成年被告人的法定代理人、合适成年人、辩护人交换意见，共同做好教育、感化工作；\n(三)进一步熟悉案情，深入研究本案的有关法律政策问题，根据案件性质，结合社会调查情况，拟定讯问提纲、询问被害人、证人、鉴定人提纲、举证提纲、答辩提纲、公诉意见书和针对未成年被告人进行法制教育的书面材料。\n\n第五十七条　公诉人出席未成年人刑事审判法庭，应当遵守公诉人出庭行为规范要求，发言时应当语调温和，并注意用语文明、准确，通俗易懂。\n公诉人一般不提请未成年证人、被害人出庭作证。确有必要出庭作证的，应当建议人民法院采取相应的保护措施。\n\n第五十八条　在法庭审理过程中，公诉人的讯问、询问、辩论等活动，应当注意未成年人的身心特点。对于未成年被告人情绪严重不稳定，不宜继续接受审判的，公诉人可以建议法庭休庭。\n\n第五十九条　对于具有下列情形之一，依法可能判处拘役、三年以下有期徒刑，有悔罪表现，宣告缓刑对所居住社区没有重大不良影响，具备有效监护条件或者社会帮教措施、适用缓刑确实不致再危害社会的未成年被告人，人民检察院应当建议人民法院适用缓刑：\n(一)犯罪情节较轻，未造成严重后果的；\n(二)主观恶性不大的初犯或者胁从犯、从犯；\n(三)被害人同意和解或者被害人有明显过错的；\n(四)其他可以适用缓刑的情节。\n建议宣告缓刑，可以根据犯罪情况，同时建议禁止未成年被告人在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。\n人民检察院提出对未成年被告人适用缓刑建议的，应当将未成年被告人能够获得有效监护、帮教的书面材料于判决前移送人民法院。\n\n第六十条　公诉人在依法指控犯罪的同时，要剖析未成年被告人犯罪的原因、社会危害性，适时进行法制教育，促使其深刻反省，吸取教训。\n\n第六十一条　人民检察院派员出席未成年人刑事案件二审法庭适用本节的相关规定。\n\n第六十二条　犯罪的时候不满十八周岁，被判处五年有期徒刑以下刑罚的，人民检察院应当在收到人民法院生效判决后，对犯罪记录予以封存。\n对于二审案件，上级人民检察院封存犯罪记录时，应当通知下级人民检察院对相关犯罪记录予以封存。\n\n第六十三条　人民检察院应当将拟封存的未成年人犯罪记录、卷宗等相关材料装订成册，加密保存，不予公开，并建立专门的未成年人犯罪档案库，执行严格的保管制度。\n\n第六十四条　除司法机关为办案需要或者有关单位根据国家规定进行查询的以外，人民检察院不得向任何单位和个人提供封存的犯罪记录，并不得提供未成年人有犯罪记录的证明。\n司法机关或者有关单位需要查询犯罪记录的，应当向封存犯罪记录的人民检察院提出书面申请，人民检察院应当在七日以内作出是否许可的决定。\n\n第六十五条　对被封存犯罪记录的未成年人，符合下列条件之一的，应当对其犯罪记录解除封存：\n(一)实施新的犯罪，且新罪与封存记录之罪数罪并罚后被决定执行五年有期徒刑以上刑罚的；\n(二)发现漏罪，且漏罪与封存记录之罪数罪并罚后被决定执行五年有期徒刑以上刑罚的。\n\n第六十六条　人民检察院对未成年犯罪嫌疑人作出不起诉决定后，应当对相关记录予以封存。具体程序参照本规定第六十二条至第六十五条规定办理。","j":2,"id":1829,"position":1873,"type":3,"content":"第三章　未成年人刑事案件的审查起诉与出庭支持公诉","parentId":1826},{"showChild":1,"lawWebContent":"第四章　未成年人刑事案件的法律监督\n\n第六十七条　人民检察院审查批准逮捕、审查起诉未成年犯罪嫌疑人，应当同时依法监督侦查活动是否合法，发现有下列违法行为的，应当提出纠正意见；构成犯罪的，依法追究刑事责任：\n(一)违法对未成年犯罪嫌疑人采取强制措施或者采取强制措施不当的；\n(二)未依法实行对未成年犯罪嫌疑人与成年犯罪嫌疑人分别关押、管理的；\n(三)对未成年犯罪嫌疑人采取刑事拘留、逮捕措施后，在法定时限内未进行讯问，或者未通知其家属的；\n(四)讯问未成年犯罪嫌疑人或者询问未成年被害人、证人时，未依法通知其法定代理人或者合适成年人到场的；\n(五)讯问或者询问女性未成年人时，没有女性检察人员参加；\n(六)未依法告知未成年犯罪嫌疑人有权委托辩护人的；\n(七)未依法通知法律援助机构指派律师为未成年犯罪嫌疑人提供辩护的；\n(八)对未成年犯罪嫌疑人威胁、体罚、侮辱人格、游行示众，或者刑讯逼供、指供、诱供的；\n(九)利用未成年人认知能力低而故意制造冤、假、错案的；\n(十)对未成年被害人、证人以暴力、威胁、诱骗等非法手段收集证据或者侵害未成年被害人、证人的人格尊严及隐私权等合法权益的；\n(十一)违反羁押和办案期限规定的；\n(十二)已作出不批准逮捕、不起诉决定，公安机关不立即释放犯罪嫌疑人的；\n(十三)在侦查中有其他侵害未成年人合法权益行为的。\n\n第六十八条　对依法不应当公开审理的未成年人刑事案件公开审理的，人民检察院应当在开庭前提出纠正意见。\n公诉人出庭支持公诉时，发现法庭审判有下列违反法律规定的诉讼程序的情形之一的，应当在休庭后及时向本院检察长报告，由人民检察院向人民法院提出纠正意见：\n(一)开庭或者宣告判决时未通知未成年被告人的法定代理人到庭的；\n(二)人民法院没有给聋、哑或者不通晓当地通用的语言文字的未成年被告人聘请或者指定翻译人员的；\n(三)未成年被告人在审判时没有辩护人的；对未成年被告人及其法定代理人依照法律和有关规定拒绝辩护人为其辩护，合议庭未另行通知法律援助机构指派律师的；\n(四)法庭未告知未成年被告人及其法定代理人依法享有的申请回避、辩护、提出新的证据、申请重新鉴定或者勘验、最后陈述、提出上诉等诉讼权利的；\n(五)其他违反法律规定的诉讼程序的情形。\n\n第六十九条　人民检察院发现有关机关对未成年人犯罪记录应当封存而未封存的，不应当允许查询而允许查询的或者不应当提供犯罪记录而提供的，应当依法提出纠正意见。\n\n第七十条　人民检察院依法对未成年犯管教所实行驻所检察。在刑罚执行监督中，发现关押成年罪犯的监狱收押未成年罪犯的，未成年犯管教所违法收押成年罪犯的，或者对年满十八周岁时余刑在二年以上的罪犯留在未成年犯管教所执行剩余刑期的，应当依法提出纠正意见。\n\n第七十一条　人民检察院在看守所检察中，发现没有对未成年犯罪嫌疑人、被告人与成年犯罪嫌疑人、被告人分别关押、管理或者对未成年犯留所执行刑罚的，应当依法提出纠正意见。\n\n第七十二条　人民检察院应当加强对未成年犯管教所、看守所监管未成年罪犯活动的监督，依法保障未成年罪犯的合法权益，维护监管改造秩序和教学、劳动、生活秩序。\n人民检察院配合未成年犯管教所、看守所加强对未成年罪犯的政治、法律、文化教育，促进依法、科学、文明监管。\n\n第七十三条　人民检察院依法对未成年人的社区矫正进行监督，发现有下列情形之一的，应当依法向公安机关、人民法院、监狱、社区矫正机构等有关部门提出纠正意见：\n(一)没有将未成年人的社区矫正与成年人分开进行的；\n(二)对实行社区矫正的未成年人脱管、漏管或者没有落实帮教措施的；\n(三)没有对未成年社区矫正人员给予身份保护，其矫正宣告公开进行，矫正档案未进行保密，公开或者传播其姓名、住所、照片等可能推断出该未成年人的其他资料以及矫正资料等情形的；\n(四)未成年社区矫正人员的矫正小组没有熟悉青少年成长特点的人员参加的；\n(五)没有针对未成年人的年龄、心理特点和身心发育需要等特殊情况采取相应的监督管理和教育矫正措施的；\n(六)其他违法情形。\n\n第七十四条　人民检察院依法对未成年犯的减刑、假释、暂予监外执行等活动实行监督。对符合减刑、假释、暂予监外执行法定条件的，应当建议执行机关向人民法院、监狱管理机关或者公安机关提请；发现提请或者裁定、决定不当的，应当依法提出纠正意见；对徇私舞弊减刑、假释、暂予监外执行等构成犯罪的，依法追究刑事责任。","j":3,"id":1830,"position":1874,"type":3,"content":"第四章　未成年人刑事案件的法律监督","parentId":1826},{"showChild":1,"lawWebContent":"第五章　未成年人案件的刑事申诉检察\n\n第七十五条　人民检察院依法受理未成年人及其法定代理人提出的刑事申诉案件和国家赔偿案件。\n人民检察院对未成年人刑事申诉案件和国家赔偿案件，应当指定专人及时办理。\n\n第七十六条　人民检察院复查未成年人刑事申诉案件，应当直接听取未成年人及其法定代理人的陈述或者辩解，认真审核、查证与案件有关的证据和线索，查清案件事实，依法作出处理。\n案件复查终结作出处理决定后，应当向未成年人及其法定代理人当面送达法律文书，做好释法说理和教育工作。\n\n第七十七条　对已复查纠正的未成年人刑事申诉案件，应当配合有关部门做好善后工作。\n\n第七十八条　人民检察院办理未成年人国家赔偿案件，应当充分听取未成年人及其法定代理人的意见，对于依法应当赔偿的案件，应当及时作出和执行赔偿决定。","j":4,"id":1831,"position":1875,"type":3,"content":"第五章　未成年人案件的刑事申诉检察","parentId":1826},{"showChild":1,"lawWebContent":"第六章　附　则\n\n第七十九条　本规定所称未成年人刑事案件，是指犯罪嫌疑人、被告人实施涉嫌犯罪行为时已满十四周岁、未满十八周岁的刑事案件，但在有关未成年人诉讼权利和体现对未成年人程序上特殊保护的条文中所称的未成年人，是指在诉讼过程中未满十八周岁的人。犯罪嫌疑人实施涉嫌犯罪行为时未满十八周岁，在诉讼过程中已满十八周岁的，人民检察院可以根据案件的具体情况适用本规定。\n\n第八十条　实施犯罪行为的年龄，一律按公历的年、月、日计算。从周岁生日的第二天起，为已满××周岁。\n\n第八十一条　未成年人刑事案件的法律文书和工作文书，应当注明未成年人的出生年月日、法定代理人或者到场的合适成年人、辩护人基本情况。\n对未成年犯罪嫌疑人、被告人、未成年罪犯的有关情况和办案人员开展教育感化工作的情况，应当记录在卷，随案移送。\n\n第八十二条　本规定由最高人民检察院负责解释。\n\n第八十三条　本规定自发布之日起施行，最高人民检察院 2007年1月9日发布的《人民检察院办理未成年人刑事案件的规定》同时废止。","j":5,"id":1832,"position":1876,"type":3,"content":"第六章　附则","parentId":1826}]