[{"showChild":1,"lawWebContent":"最高人民法院《关于建立健全防范刑事冤假错案工作机制的意见》\n\n（2013年10月9日 法发〔2013〕11号）\n\n为依法准确惩治犯罪，尊重和保障人权，实现司法公正，根据《中华人民共和国刑事诉讼法》和相关司法解释等规定，结合司法实际，对人民法院建立健全防范刑事冤假错案的工作机制提出如下意见：\n\n一、坚持刑事诉讼基本原则，树立科学司法理念\n\n1. 坚持尊重和保障人权原则。尊重被告人的诉讼主体地位，维护被告人的辩护权等诉讼权利，保障无罪的人不受刑事追究。\n\n2. 坚持依法独立行使审判权原则。必须以事实为根据，以法律为准绳。不能因为舆论炒作、当事方上访闹访和地方“维稳”等压力，作出违反法律的裁判。\n\n3. 坚持程序公正原则。自觉遵守刑事诉讼法有关规定，严格按照法定程序审判案件，保证准确有效地执行法律。\n\n4. 坚持审判公开原则。依法保障当事人的诉讼权利和社会公众的知情权，审判过程、裁判文书依法公开。\n\n5. 坚持证据裁判原则。认定案件事实，必须以证据为根据。应当依照法定程序审查、认定证据。认定被告人有罪，应当适用证据确实、充分的证明标准。","j":0,"id":2548,"position":2572,"type":3,"content":"一、坚持刑事诉讼基本原则，树立科学司法理念","parentId":2545},{"showChild":1,"lawWebContent":"二、严格执行法定证明标准，强化证据审查机制\n\n6. 定罪证据不足的案件，应当坚持疑罪从无原则，依法宣告被告人无罪，不得降格作出“留有余地”的判决。\n 定罪证据确实、充分，但影响量刑的证据存疑的，应当在量刑时作出有利于被告人的处理。\n死刑案件，认定对被告人适用死刑的事实证据不足的，不得判处死刑。\n\n7. 重证据，重调查研究，切实改变“口供至上”的观念和做法，注重实物证据的审查和运用。只有被告人供述，没有其他证据的，不能认定被告人有罪。\n\n8. 采用刑讯逼供或者冻、饿、晒、烤、疲劳审讯等非法方法收集的被告人供述，应当排除。\n除情况紧急必须现场讯问以外，在规定的办案场所外讯问取得的供述，未依法对讯问进行全程录音录像取得的供述，以及不能排除以非法方法取得的供述，应当排除。\n\n9. 现场遗留的可能与犯罪有关的指纹、血迹、精斑、毛发等证据，未通过指纹鉴定、DNA鉴定等方式与被告人、被害人的相应样本作同一认定的，不得作为定案的根据。涉案物品、作案工具等未通过辨认、鉴定等方式确定来源的，不得作为定案的根据。\n对于命案，应当审查是否通过被害人近亲属辨认、指纹鉴定、DNA鉴定等方式确定被害人身份。","j":1,"id":2550,"position":2574,"type":3,"content":"二、严格执行法定证明标准，强化证据审查机制","parentId":2545},{"showChild":1,"lawWebContent":"三、切实遵守法定诉讼程序，强化案件审理机制\n\n10. 庭前会议应当归纳事实、证据争点。控辩双方有异议的证据，庭审时重点调查；没有异议的，庭审时举证、质证适当简化。\n\n11. 审判案件应当以庭审为中心。事实证据调查在法庭，定罪量刑辩论在法庭，裁判结果形成于法庭。\n\n12. 证据未经当庭出示、辨认、质证等法庭调查程序查证属实，不得作为定案的根据。\n采取技术侦查措施收集的证据，除可能危及有关人员的人身安全，或者可能产生其他严重后果，由人民法院依职权庭外调查核实的外，未经法庭调查程序查证属实，不得作为定案的根据。\n13. 依法应当出庭作证的证人没有正当理由拒绝出庭或者出庭后拒绝作证，其庭前证言真实性无法确认的，不得作为定案的根据。\n\n14. 保障被告人及其辩护人在庭审中的发问、质证、辩论等诉讼权利。对于被告人及其辩护人提出的辩解理由、辩护意见和提交的证据材料，应当当庭或者在裁判文书中说明采纳与否及理由。\n\n15. 定罪证据存疑的，应当书面建议人民检察院补充调查。人民检察院在二个月内未提交书面材料的，应当根据在案证据依法作出裁判。","j":2,"id":2552,"position":2576,"type":3,"content":"三、切实遵守法定诉讼程序，强化案件审理机制","parentId":2545},{"showChild":1,"lawWebContent":"四、认真履行案件把关职责，完善审核监督机制\n\n16. 合议庭成员共同对案件事实负责。承办法官为案件质量第一责任人。\n合议庭成员通过庭审或者阅卷等方式审查事实和证据，独立发表评议意见并说明理由。\n死刑案件，由经验丰富的法官承办。\n\n17. 审判委员会讨论案件，委员依次独立发表意见并说明理由，主持人最后发表意见。\n\n18. 原判事实不清、证据不足，第二审人民法院查清事实的，不得发回重新审判。以事实不清、证据不足为由发回重新审判的案件，上诉、抗诉后，不得再次发回重新审判。\n\n19. 不得通过降低案件管辖级别规避上级人民法院的监督。不得就事实和证据问题请示上级人民法院。\n\n20. 复核死刑案件，应当讯问被告人。辩护律师提出要求的，应当听取意见。证据存疑的，应当调查核实，必要时到案发地调查。\n\n21. 重大、疑难、复杂案件，不能在法定期限内审结的，应当依法报请延长审理期限。\n\n22. 建立科学的办案绩效考核指标体系，不得以上诉率、改判率、发回重审率等单项考核指标评价办案质量和效果。","j":3,"id":2554,"position":2578,"type":3,"content":"四、认真履行案件把关职责，完善审核监督机制","parentId":2545},{"showChild":1,"lawWebContent":"五、充分发挥各方职能作用，建立健全制约机制\n\n23. 严格依照法定程序和职责审判案件，不得参与公安机关、人民检察院联合办案。\n\n24. 切实保障辩护人会见、阅卷、调查取证等辩护权利。辩护人申请调取可能证明被告人无罪、罪轻的证据，应当准许。\n\n25. 重大、疑难、复杂案件，可以邀请人大代表、政协委员、基层群众代表等旁听观审。\n\n26. 对确有冤错可能的控告和申诉，应当依法复查。原判决、裁定确有错误的，依法及时纠正。\n\n27. 建立健全审判人员权责一致的办案责任制。审判人员依法履行职责，不受追究。审判人员办理案件违反审判工作纪律或者徇私枉法的，依照有关审判工作纪律和法律的规定追究责任。","j":4,"id":2922,"position":2931,"type":3,"content":"五、充分发挥各方职能作用，建立健全制约机制","parentId":2545}]