[{"showChild":1,"lawWebContent":"最高人民法院、最高人民检察院、中国海警局关于海上刑事案件管辖等有关问题的通知\n\n（海警〔2020〕1号）\n\n各省、自治区、直辖市高级人民法院、人民检察院，解放军军事法院、军事检察院，新疆维吾尔自治区高级人民法院生产建设兵团分院、新疆生产建设兵团人民检察院，中国海警局各分局、直属局，沿海省、自治区、直辖市海警局：\n\n为依法惩治海上犯罪，维护国家主权、安全、海洋权益和海上秩序，根据《中华人民共和国刑事诉讼法》《全国人民代表大会常务委员会关于中国海警局行使海上维权执法职权的决定》以及其他相关法律，现就海上刑事案件管辖等有关问题通知如下：\n\n一、对海上发生的刑事案件，按照下列原则确定管辖：\n（一）在中华人民共和国内水、领海发生的犯罪，由犯罪地或者被告人登陆地的人民法院管辖，如果由被告人居住地的人民法院审判更为适宜的，可以由被告人居住地的人民法院管辖；\n（二）在中华人民共和国领域外的中国船舶内的犯罪，由该船舶最初停泊的中国口岸所在地或者被告人登陆地、入境地的人民法院管辖；\n（三）中国公民在中华人民共和国领海以外的海域犯罪，由其登陆地、入境地、离境前居住地或者现居住地的人民法院管辖；被害人是中国公民的，也可以由被害人离境前居住地或者现居住地的人民法院管辖；\n（四）外国人在中华人民共和国领海以外的海域对中华人民共和国国家或者公民犯罪，根据《中华人民共和国刑法》应当受到处罚的，由该外国人登陆地、入境地、入境后居住地的人民法院管辖，也可以由被害人离境前居住地或者现居住地的人民法院管辖；\n（五）对中华人民共和国缔结或者参加的国际条约所规定的罪行，中华人民共和国在所承担的条约义务的范围内行使刑事管辖权的，由被告人被抓获地、登陆地或者入境地的人民法院管辖。\n前款第一项规定的犯罪地包括犯罪行为发生地和犯罪结果发生地。前款第二项至第五项规定的入境地，包括进入我国陆地边境、领海以及航空器降落在我国境内的地点。","j":0,"id":3544,"position":3454,"type":3,"content":"一","parentId":3543},{"showChild":1,"lawWebContent":"二、海上发生的刑事案件的立案侦查，由海警机构根据本通知第一条规定的管辖原则进行。\n依据第一条规定确定的管辖地未设置海警机构的，由有关海警局商同级人民检察院、人民法院指定管辖。","j":1,"id":3545,"position":3455,"type":3,"content":"二","parentId":3543},{"showChild":1,"lawWebContent":"三、沿海省、自治区、直辖市海警局办理刑事案件，需要提请批准逮捕或者移送起诉的，依法向所在地省级人民检察院提请或者移送。\n沿海省、自治区、直辖市海警局下属海警局，中国海警局各分局、直属局办理刑事案件，需要提请批准逮捕或者移送起诉的，依法向所在地设区的市级人民检察院提请或者移送。\n海警工作站办理刑事案件，需要提请批准逮捕或者移送起诉的，依法向所在地基层人民检察院提请或者移送。","j":2,"id":3546,"position":3456,"type":3,"content":"三","parentId":3543},{"showChild":1,"lawWebContent":"四、人民检察院对于海警机构移送起诉的海上刑事案件，按照刑事诉讼法、司法解释以及本通知的有关规定进行审查后，认为应当由其他人民检察院起诉的，应当将案件移送有管辖权的人民检察院。\n需要按照刑事诉讼法、司法解释以及本通知的有关规定指定审判管辖的，海警机构应当在移送起诉前向人民检察院通报，由人民检察院协商同级人民法院办理指定管辖有关事宜。","j":3,"id":3547,"position":3457,"type":3,"content":"四","parentId":3543},{"showChild":1,"lawWebContent":"五、对人民检察院提起公诉的海上刑事案件，人民法院经审查认为符合刑事诉讼法、司法解释以及本通知有关规定的，应当依法受理。","j":4,"id":3548,"position":3458,"type":3,"content":"五","parentId":3543},{"showChild":1,"lawWebContent":"六、海警机构办理刑事案件应当主动接受检察机关监督，与检察机关建立信息共享平台，定期向检察机关通报行政执法与刑事司法衔接，刑事立案、破案，采取强制措施等情况。\n海警机构所在地的人民检察院依法对海警机构的刑事立案、侦查活动实行监督。\n海警机构办理重大、疑难、复杂的刑事案件，可以商请人民检察院介入侦查活动，并听取人民检察院的意见和建议。人民检察院认为确有必要时，可以派员介入海警机构的侦查活动，对收集证据、适用法律提出意见，监督侦查活动是否合法，海警机构应当予以配合。\n本通知自印发之日起施行。各地接本通知后，请认真贯彻执行。执行中遇到的问题，请及时分别报告最高人民法院、最高人民检察院、中国海警局。","j":5,"id":3549,"position":3459,"type":3,"content":"六","parentId":3543}]