[{"showChild":1,"lawWebContent":"法律援助值班律师工作办法\n\n（2020年8月20日　司规〔2020〕6号）\n\n第一章　总　则\n\n第一条　为保障犯罪嫌疑人、被告人依法享有的诉讼权利，加强人权司法保障，进一步规范值班律师工作，根据《中华人民共和国刑事诉讼法》《中华人民共和国律师法》等规定，制定本办法。\n\n第二条　本办法所称值班律师，是指法律援助机构在看守所、人民检察院、人民法院等场所设立法律援助工作站，通过派驻或安排的方式，为没有辩护人的犯罪嫌疑人、被告人提供法律帮助的律师。\n\n第三条　值班律师工作应当坚持依法、公平、公正、效率的原则，值班律师应当提供符合标准的法律服务。\n\n第四条　公安机关 （看守所）、人民检察院、人民法院、司法行政机关应当保障没有辩护人的犯罪嫌疑人、被告人获得值班律师法律帮助的权利。\n\n第五条　值班律师工作由司法行政机关牵头组织实施，公安机关（看守所）、人民检察院、人民法院应当依法予以协助。","j":0,"id":3704,"position":3609,"type":3,"content":"第一章　总则","parentId":3703},{"showChild":1,"lawWebContent":"第二章　值班律师工作职责　\n\n第六条　值班律师依法提供以下法律帮助：\n（一）提供法律咨询；\n（二）提供程序选择建议；\n（三）帮助犯罪嫌疑人、被告人申请变更强制措施；\n（四）对案件处理提出意见；\n（五） 帮助犯罪嫌疑人、被告人及其近亲属申请法律援助；\n（六）法律法规规定的其他事项。\n值班律师在认罪认罚案件中，还应当提供以下法律帮助：\n（一）向犯罪嫌疑人、被告人释明认罪认罚的性质和法律规定；\n（二）对人民检察院指控罪名、量刑建议、诉讼程序适用等事项提出意见；\n（三）犯罪嫌疑人签署认罪认罚具结书时在场。\n值班律师办理案件时，可以应犯罪嫌疑人、被告人的约见进行会见，也可以经办案机关允许主动会见；自人民检察院对案件审查起诉之日起可以查阅案卷材料、了解案情。\n　　\n第七条　值班律师提供法律咨询时，应当告知犯罪嫌疑人、被告人有关法律帮助的相关规定，结合案件所在的诉讼阶段解释相关诉讼权利和程序规定，解答犯罪嫌疑人、被告人咨询的法律问题。\n犯罪嫌疑人、被告人认罪认罚的，值班律师应当了解犯罪嫌疑人、被告人对被指控的犯罪事实和罪名是否有异议，告知被指控罪名的法定量刑幅度，释明从宽从重处罚的情节以及认罪认罚的从宽幅度，并结合案件情况提供程序选择建议。\n值班律师提供法律咨询的，应当记录犯罪嫌疑人、被告人涉嫌的罪名、咨询的法律问题、提供的法律解答。\n　　\n第八条　在审查起诉阶段，犯罪嫌疑人认罪认罚的，值班律师可以就以下事项向人民检察院提出意见：\n（一）涉嫌的犯罪事实、指控罪名及适用的法律规定；\n（二）从轻、减轻或者免除处罚等从宽处罚的建议；\n（三）认罪认罚后案件审理适用的程序；\n（四）其他需要提出意见的事项。\n值班律师对前款事项提出意见的，人民检察院应当记录在案并附卷，未采纳值班律师意见的，应当说明理由。\n　　\n第九条　犯罪嫌疑人、被告人提出申请羁押必要性审查的，值班律师应当告知其取保候审、监视居住、逮捕等强制措施的适用条件和相关法律规定、人民检察院进行羁押必要性审查的程序；犯罪嫌疑人、被告人已经被逮捕的，值班律师可以帮助其向人民检察院提出羁押必要性审查申请，并协助提供相关材料。\n　　\n第十条　犯罪嫌疑人签署认罪认罚具结书时，值班律师对犯罪嫌疑人认罪认罚自愿性、人民检察院量刑建议、程序适用等均无异议的，应当在具结书上签名，同时留存一份复印件归档。\n值班律师对人民检察院量刑建议、程序适用有异议的，在确认犯罪嫌疑人系自愿认罪认罚后，应当在具结书上签字，同时可以向人民检察院提出法律意见。\n犯罪嫌疑人拒绝值班律师帮助的，值班律师无需在具结书上签字，应当将犯罪嫌疑人签字拒绝法律帮助的书面材料留存一份归档。\n　　\n第十一条　对于被羁押的犯罪嫌疑人、被告人，在不同诉讼阶段，可以由派驻看守所的同一值班律师提供法律帮助。对于未被羁押的犯罪嫌疑人、被告人，前一诉讼阶段的值班律师可以在后续诉讼阶段继续为犯罪嫌疑人、被告人提供法律帮助。","j":1,"id":3716,"position":3620,"type":3,"content":"第二章　值班律师工作职责","parentId":3703},{"showChild":1,"lawWebContent":"第三章　法律帮助工作程序　\n\n第十二条　公安机关、人民检察院、人民法院应当在侦查、审查起诉和审判各阶段分别告知没有辩护人的犯罪嫌疑人、被告人有权约见值班律师获得法律帮助，并为其约见值班律师提供便利。\n　　\n第十三条　看守所应当告知犯罪嫌疑人、被告人有权约见值班律师，并为其约见值班律师提供便利。\n看守所应当将值班律师制度相关内容纳入在押人员权利义务告知书，在犯罪嫌疑人、被告人入所时告知其有权获得值班律师的法律帮助。\n犯罪嫌疑人、被告人要求约见值班律师的，可以书面或者口头申请。书面申请的，看守所应当将其填写的法律帮助申请表及时转交值班律师。口头申请的，看守所应当安排代为填写法律帮助申请表。\n　　\n第十四条　犯罪嫌疑人、被告人没有委托辩护人并且不符合法律援助机构指派律师为其提供辩护的条件，要求约见值班律师的，公安机关、人民检察院、人民法院应当及时通知法律援助机构安排。\n　　\n第十五条　依法应当通知值班律师提供法律帮助而犯罪嫌疑人、被告人明确拒绝的，公安机关、人民检察院、人民法院应当记录在案。\n前一诉讼程序犯罪嫌疑人、被告人明确拒绝值班律师法律帮助的，后一诉讼程序的办案机关仍需告知其有权获得值班律师法律帮助的权利，有关情况应当记录在案。\n　　\n第十六条　公安机关、人民检察院、人民法院需要法律援助机构通知值班律师为犯罪嫌疑人、被告人提供法律帮助的，应当向法律援助机构出具法律帮助通知书，并附相关法律文书。\n单次批量通知的，可以在一份法律帮助通知书后附多名犯罪嫌疑人、被告人相关信息的材料。\n除通知值班律师到羁押场所提供法律帮助的情形外，人民检察院、人民法院可以商法律援助机构简化通知方式和通知手续。\n　　\n第十七条　司法行政机关和法律援助机构应当根据当地律师资源状况、法律帮助需求，会同看守所、人民检察院、人民法院合理安排值班律师的值班方式、值班频次。\n值班方式可以采用现场值班、电话值班、网络值班相结合的方式。现场值班的，可以采取固定专人或轮流值班，也可以采取预约值班。\n　　\n第十八条　法律援助机构应当综合律师政治素质、业务能力、执业年限等确定值班律师人选，建立值班律师名册或值班律师库。并将值班律师库或名册信息、值班律师工作安排，提前告知公安机关（看守所）、人民检察院、人民法院。\n　　\n第十九条　公安机关、人民检察院、人民法院应当在确定的法律帮助日期前三个工作日，将法律帮助通知书送达法律援助机构，或者直接送达现场值班律师。\n该期间没有安排现场值班律师的，法律援助机构应当自收到法律帮助通知书之日起两个工作日内确定值班律师，并通知公安机关、人民检察院、人民法院。\n公安机关、人民检察院、人民法院和法律援助机构之间的送达及通知方式，可以协商简化。\n适用速裁程序的案件、法律援助机构需要跨地区调配律师等特殊情形的通知和指派时限，不受前款限制。\n　　\n第二十条　值班律师在人民检察院、人民法院现场值班的，应当按照法律援助机构的安排，或者人民检察院、人民法院送达的通知，及时为犯罪嫌疑人、被告人提供法律帮助。\n犯罪嫌疑人、被告人提出法律帮助申请，看守所转交给现场值班律师的，值班律师应当根据看守所的安排及时提供法律帮助。\n值班律师通过电话、网络值班的，应当及时提供法律帮助，疑难案件可以另行预约咨询时间。\n\n第二十一条　侦查阶段，值班律师可以向侦查机关了解犯罪嫌疑人涉嫌的罪名及案件有关情况；案件进入审查起诉阶段后，值班律师可以查阅案卷材料，了解案情，人民检察院、人民法院应当及时安排，并提供便利。已经实现卷宗电子化的地方，人民检察院、人民法院可以安排在线阅卷。\n　　\n第二十二条　值班律师持律师执业证或者律师工作证、法律帮助申请表或者法律帮助通知书到看守所办理法律帮助会见手续，看守所应当及时安排会见。\n危害国家安全犯罪、恐怖活动犯罪案件，侦查期间值班律师会见在押犯罪嫌疑人的，应当经侦查机关许可。\n　　\n第二十三条　值班律师提供法律帮助时，应当出示律师执业证或者律师工作证或者相关法律文书，表明值班律师身份。\n　　\n第二十四条　值班律师会见犯罪嫌疑人、被告人时不被监听。\n　　\n第二十五条　值班律师在提供法律帮助过程中，犯罪嫌疑人、被告人向值班律师表示愿意认罪认罚的，值班律师应当及时告知相关的公安机关、人民检察院、人民法院。","j":2,"id":3717,"position":3621,"type":3,"content":"第三章　法律帮助工作程序","parentId":3703},{"showChild":1,"lawWebContent":"第四章　值班律师工作保障　\n\n第二十六条　在看守所、人民检察院、人民法院设立的法律援助工作站，由同级司法行政机关所属的法律援助机构负责派驻并管理。\n看守所、人民检察院、人民法院等机关办公地点临近的，法律援助机构可以设立联合法律援助工作站派驻值班律师。\n看守所、人民检察院、人民法院应当为法律援助工作站提供必要办公场所和设施。有条件的人民检察院、人民法院，可以设置认罪认罚等案件专门办公区域，为值班律师设立专门会见室。\n　　\n第二十七条　法律援助工作站应当公示法律援助条件及申请程序、值班律师工作职责、当日值班律师基本信息等，放置法律援助格式文书及宣传资料。\n　　\n第二十八条　值班律师提供法律咨询、查阅案卷材料、会见犯罪嫌疑人或者被告人、提出书面意见等法律帮助活动的相关情况应当记录在案，并随案移送。\n值班律师应当将提供法律帮助的情况记入工作台账或者形成工作卷宗，按照规定时限移交法律援助机构。\n公安机关（看守所）、人民检察院、人民法院应当与法律援助机构确定工作台账格式，将值班律师履行职责情况记录在案，并定期移送法律援助机构。\n　　\n第二十九条　值班律师提供法律帮助时，应当遵守相关法律法规、执业纪律和职业道德，依法保守国家秘密、商业秘密和个人隐私，不得向他人泄露工作中掌握的案件情况，不得向受援人收取财物或者谋取不正当利益。\n　　\n第三十条　司法行政机关应当会同财政部门，根据直接费用、基本劳务费等因素合理制定值班律师法律帮助补贴标准，并纳入预算予以保障。\n值班律师提供法律咨询、转交法律援助申请等法律帮助的补贴标准按工作日计算；为认罪认罚案件的犯罪嫌疑人、被告人提供法律帮助的补贴标准，由各地结合本地实际情况按件或按工作日计算。\n法律援助机构应当根据值班律师履行工作职责情况，按照规定支付值班律师法律帮助补贴。\n　　\n第三十一条　法律援助机构应当建立值班律师准入和退出机制，建立值班律师服务质量考核评估制度，保障值班律师服务质量。\n法律援助机构应当建立值班律师培训制度，值班律师首次上岗前应当参加培训，公安机关、人民检察院、人民法院应当提供协助。\n　　\n第三十二条　司法行政机关和法律援助机构应当加强本行政区域值班律师工作的监督和指导。对律师资源短缺的地区，可采取在省、市范围内统筹调配律师资源，建立政府购买值班律师服务机制等方式，保障值班律师工作有序开展。\n　　\n第三十三条　司法行政机关会同公安机关、人民检察院、人民法院建立值班律师工作会商机制，明确专门联系人，及时沟通情况，协调解决相关问题。\n　　\n第三十四条　司法行政机关应当加强对值班律师的监督管理，对表现突出的值班律师给予表彰；对违法违纪的值班律师，依职权或移送有权处理机关依法依规处理。\n法律援助机构应当向律师协会通报值班律师履行职责情况。\n律师协会应当将值班律师履行职责、获得表彰情况纳入律师年度考核及律师诚信服务记录，对违反职业道德和执业纪律的值班律师依法依规处理。","j":3,"id":3718,"position":3622,"type":3,"content":"第四章　值班律师工作保障","parentId":3703},{"showChild":1,"lawWebContent":"第五章　附　则　\n\n第三十五条　国家安全机关、中国海警局、监狱履行刑事诉讼法规定职责，涉及值班律师工作的，适用本办法有关公安机关的规定。\n　　\n第三十六条　本办法自发布之日起施行。《关于开展法律援助值班律师工作的意见》（司发通[2017]84号）同时废止。","j":4,"id":3719,"position":3623,"type":3,"content":"第五章　附则","parentId":3703}]