[{"showChild":1,"lawWebContent":"检察人员纪律处分条例\n\n（2004年6月1日最高人民检察院第十届第十三次检察长办公会讨论通过，2007年3月6日最高人民检察院第十届第三十八次检察长办公会修改，2016年10月20日最高人民检察院第十二届检察委员会第五十六次会议修订　高检发【2016】20号　2016年12月9日）\n\n第一章　总则\n\n第一节　目的、原则和适用范围\n\n第一条　为了严肃检察纪律，规范检察人员行为，保证检察人员依法履行职责，确保公正廉洁司法，根据《中华人民共和国人民检察院组织法》《中华人民共和国公务员法》《中华人民共和国检察官法》等法律法规，参照《中国共产党纪律处分条例》等党内法规，结合检察机关的实际，制定本条例。\n\n第二条　检察机关的纪律处分工作，应当坚持全面从严治检、实事求是、纪律面前一律平等、处分与违纪行为相适应、惩戒与教育相结合的原则。\n\n第三条　本条例适用于违反纪律或者法律、法规规定应当受到纪律追究的检察人员。\n\n第四条　检察机关及其所属机构、单位、办案组织集体作出违纪决定或者实施违纪行为，对负有直接责任和领导责任的检察人员，依照本条例给予纪律处分。\n\n第五条　检察人员依法履行职责和其他合法权益受法律保护，非因法定事由、非经法定程序，不受纪律处分。\n\n第二节　纪律处分的种类和适用\n\n第六条　对违反纪律的检察人员，应当根据其违纪行为的事实、性质和情节，依照本条例的规定给予纪律处分。\n情节轻微，经批评教育确已认识错误的，可以免予处分。\n情节显著轻微，不认为构成违纪的，不予处分。\n\n第七条　纪律处分种类：\n（一）警告；\n（二）记过；\n（三）记大过；\n（四）降级；\n（五）撤职；\n（六）开除。\n\n第八条　纪律处分期间分别为：\n（一）警告，六个月；\n（二）记过，十二个月；\n（三）记大过，十八个月；\n（四）降级、撤职，二十四个月。\n\n第九条　检察人员在处分期间不得晋升职务、级别。其中，受记过、记大过、降级、撤职处分的，在处分期间不得晋升工资档次。\n\n第十条　受降级处分的，自处分的下个月起降低一个级别。如果受处分人为最低级别的，按降低一个工资档次处理；如果受处分人为最低级别最低档次的，给予记大过处分。\n\n第十一条　受撤职处分的，撤销其所有行政职务。在处分期间不得担任领导职务，自处分的下个月起按降低一个以上的职务层次另行确定非领导职务。办事员应当给予撤职处分的，给予降级处分。\n\n第十二条　受开除处分的，自处分决定生效之日起解除其人事关系，其职务、级别自然撤销，不得再被录用为检察人员。\n\n第十三条　受处分人具有法律职务的，按照有关规定重新确定或者依法罢免、免除法律职务。\n受开除处分的，依法罢免或者免除法律职务。\n\n第十四条　一人有本条例规定的两种以上应当受到处分的违纪行为，应当分别确定其处分种类。应当给予的处分种类不同的，执行其中最重的处分；应当给予撤职以下多个相同种类处分的，执行该处分，并在最高处分期间以上，多个处分期间之和以下，决定应当执行的处分期间。\n处分期间最长不超过48个月。\n\n第十五条　一个违纪行为同时触犯本条例两个以上条款的，依照处分较重的条款定性处理。\n一个条款规定的违纪构成要件全部包含在另一个条款规定的违纪构成要件中，特别规定与一般规定不一致的，适用特别规定。\n\n第十六条　二人以上共同故意违纪的，对起主要作用的，从重处分，本条例另有规定的除外；对其他成员，按照其在共同违纪中所起的作用和应负的责任，分别给予处分。\n对于经济方面共同违纪的，按照个人所得数额及其所起的作用，分别给予处分。对起主要作用，情节严重的，按照共同违纪的总数额给予处分。\n教唆他人违纪的，应当按照其在共同违纪中所起的作用追究纪律责任。\n\n第十七条　有下列情形之一的，可以从轻或者减轻处分：\n（一）主动交代本人应当受到纪律处分的问题的；\n（二）检举他人应当受到纪律处分或者法律追究的问题，经查证属实的；\n（三）主动挽回损失、消除不良影响或者有效阻止危害结果发生的；\n（四）主动上交违纪所得的；\n（五）其他立功表现的。\n\n第十八条　有下列情形之一的，应当从重或者加重处分：\n（一）在集中整治过程中，不收敛、不收手的；\n（二）强迫他人违纪的；\n（三）本条例另有规定的。\n\n第十九条　故意违纪受处分后又因故意违纪应当受到纪律处分的，应当从重处分。\n\n第二十条　纪律处分决定作出后，应当在一个月内向受处分人所在单位及其本人宣布，并由干部人事管理部门按照干部管理权限将处分决定材料归入受处分人档案；对于受到降级以上处分的，还应当在一个月内办理职务、工资等相应变更手续。\n\n第二十一条　对于违纪行为所获得的经济利益，应当收缴或者责令退赔。\n对于违纪行为所获得的职务、职称、学历、学位、奖励等其他利益，应当建议有关组织、单位、部门按规定予以纠正。\n\n第二十二条　从轻、从重处分，是指在本条例规定的违纪行为应当受到的处分幅度以内，给予较轻或者较重的处分。\n减轻、加重处分，是指在本条例规定的违纪行为应当受到的处分幅度以外，减轻或者加重一档给予处分。\n本条例规定的只有开除处分一个档次的违纪行为，不适用前款减轻处分的规定。\n依照本条例应当给予警告或者记过处分，又有减轻处分情形的，可以免予处分。\n\n第三节　对违法犯罪、违犯党纪检察人员的处分\n\n第二十三条　检察人员有贪污贿赂、渎职侵权等刑法规定的行为涉嫌犯罪的，应当给予撤职或者开除处分。\n\n第二十四条　检察人员有刑法规定的行为，虽不构成犯罪或者不以犯罪论处，但须追究纪律责任的，应当视具体情节给予警告直至开除处分。\n\n第二十五条　检察人员有其他违法行为，须追究纪律责任的，应当视具体情节给予警告直至开除处分。\n\n第二十六条　检察人员受到纪律追究，涉嫌违法犯罪的，应当及时移送有关国家机关依法处理；需要给予党纪处分的，应当向有关党组织提出建议。\n\n第二十七条　因犯罪被判处刑罚的，应当给予开除处分。\n因犯罪情节轻微，被人民检察院依法作出不起诉决定的，或者被人民法院免予刑事处罚的，给予降级、撤职或者开除处分。\n属于前款规定情形的，应当根据司法机关的生效裁判、决定及其认定的事实、性质和情节，依照本条例规定给予纪律处分。\n\n第二十八条　受到党纪处分或者行政处罚，应当追究纪律责任的，可以根据生效的党纪处分决定、行政处罚决定认定的事实、性质和情节，经核实后依照本条例规定给予纪律处分。\n\n第二十九条　纪律处分决定作出后，党组织、司法机关、行政机关等改变原生效决定、裁判，对原处分决定产生影响的，应当根据改变后的生效决定、裁判重新作出相应处理。\n\n第四节　纪律处分的变更和解除\n\n第三十条　受处分人在处分期间获得三等功以上奖励的，可以缩短处分期间，但缩短后的期间不得少于原处分期间的二分之一。\n\n第三十一条　受处分人在处分期间，发现其另有应当受到纪律处分的违纪行为，应当根据新发现违纪行为的事实、性质、情节和已经作出的处分，重新作出处分决定，处分期间依照本条例第十四条的规定重新计算，已经执行的处分期间应当从重新确定的处分期间中扣除。\n受处分人在处分期间又犯应当受到纪律处分的违纪行为，应当依照前款规定重新作出处分决定，处分期间为原处分期间尚未执行的期间与新处分期间之和。\n\n第三十二条　受处分人在处分期间确有悔改表现，处分期满后，经所在单位或者部门提出意见，由处分决定机关作出解除处分的决定。\n\n第三十三条　解除处分决定应当在一个月内书面通知受处分人，并在一定范围内宣布。\n解除处分决定应当在作出后的一个月内，由干部人事管理部门归入受处分人档案。\n\n第三十四条　解除降级、撤职处分，不得恢复原职务、级别和工资档次，但以后晋升职务、级别和工资档次不受原处分的影响。\n\n第五节　其他规定\n\n第三十五条　检察人员在纪律处分决定作出前已经退休的，不再给予纪律处分，但是依照本条例应当给予降级以上处分的，按照应当给予的纪律处分相应降低或者取消其享受的待遇。\n\n第三十六条　本条例所称检察人员，是指检察机关具有公务员身份和参照公务员法管理的检察官、检察辅助人员和司法行政人员。\n对检察机关所属事业单位中不参照公务员法管理工作人员的纪律处分，适用《事业单位工作人员处分暂行规定》。\n\n第三十七条　本条例所称领导干部，是指人民检察院及所属参公管理事业单位中担任各级领导职务，以及非领导职务的县（处）级以上干部。\n\n第三十八条　本条例所称直接责任者，是指在其职责范围内，不履行或者不正确履行自己的职责，对造成的损失或者后果起决定性作用的检察人员。\n本条例所称主要领导责任者，是指在其职责范围内，对直接主管的工作不履行或者不正确履行职责，对造成的损失或者后果负直接领导责任的领导干部。\n本条例所称重要领导责任者，是指在其职责范围内，对应管的工作或者参与决定的工作不履行或者不正确履行职责，对造成的损失或者后果负次要领导责任的领导干部。\n本条例所称领导责任者，包括主要领导责任者和重要领导责任者。\n\n第三十九条　检察人员实施违反检察职责的行为应当承担司法责任，需要给予纪律处分的，适用本条例。\n\n第四十条　对检察人员因故意或者重大过失导致案件错误并造成严重后果而追究其纪律责任的，应当遵循谁办案谁负责、谁决定谁负责原则。\n检察官有前款行为，应当受到纪律追究的，适用检察官惩戒制度相关规定。\n\n第四十一条　本条例所述“以上”、“以下”均含本数。\n\n第四十二条　本条例总则适用于最高人民检察院制定的其他有纪律处分规定的规范性文件，另有特别规定的除外。","j":0,"id":4228,"position":4086,"type":3,"content":"第一章　总则","parentId":4227},{"showChild":1,"lawWebContent":"第二章　分则\n\n第一节　对检察人员违反政治纪律行为的处分\n\n第四十三条　通过信息网络、广播、电视、报刊、书籍、讲座、论坛、报告会、座谈会等方式，公开发表坚持资产阶级自由化立场、反对四项基本原则，反对党的改革开放决策的文章、演说、宣言、声明等的，给予开除处分。\n发布、播出、刊登、出版前款所列文章、演说、宣言、声明等或者为上述行为提供方便条件的，对直接责任者和领导责任者，给予记大过或者降级处分；情节严重的，给予撤职或者开除处分。\n\n第四十四条　通过信息网络、广播、电视、报刊、书籍、讲座、论坛、报告会、座谈会等方式，有下列行为之一，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：\n（一）公开发表违背四项基本原则，违背、歪曲党的改革开放决策，或者其他有严重政治问题的文章、演说、宣言、声明等的；\n（二）妄议中央大政方针，破坏党的集中统一的；\n（三）丑化党和国家形象，或者诋毁、诬蔑党和国家领导人，或者歪曲党史、军史的。\n发布、播出、刊登、出版前款所列内容或者为上述行为提供方便条件的，对直接责任者和领导责任者，给予记过、记大过或者降级处分；情节严重的，给予撤职或者开除处分。\n\n第四十五条　制作、贩卖、传播本条例第四十三条、第四十四条所列内容之一的书刊、音像制品、电子读物、网络音视频资料等，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n私自携带、寄递本条例第四十三条、第四十四条所列内容之一的书刊、音像制品、电子读物等入出境，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级、撤职或者开除处分。\n\n第四十六条　组织、参加反对党的基本理论、基本路线、基本纲领、基本经验、基本要求或者重大方针政策的集会、游行、示威等活动的，或者以组织讲座、论坛、报告会、座谈会等方式，反对党的基本理论、基本路线、基本纲领、基本经验、基本要求或者重大方针政策，造成严重不良影响的，对策划者、组织者和骨干分子，给予开除处分。\n对其他参加人员或者以提供信息、资料、财物、场地等方式支持上述活动者，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n对未经组织批准参加其他集会、游行、示威等活动，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第四十七条　组织、参加旨在反对党的领导、反对社会主义制度或者敌视政府等组织的，对策划者、组织者和骨干分子，给予开除处分。\n对其他参加人员，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第四十八条　组织、参加会道门或者邪教组织的，对策划者、组织者和骨干分子，给予开除处分。\n对其他参加人员，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n对不明真相的参加人员，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n\n第四十九条　搞团团伙伙、结党营私、拉帮结派、培植私人势力或者通过搞利益交换、为自己营造声势等活动捞取政治资本的，给予记过、记大过或者降级处分；情节严重的，给予撤职或者开除处分。\n\n第五十条　有下列行为之一的，对直接责任者和领导责任者，给予记过、记大过或者降级处分；情节严重的，给予撤职或者开除处分：\n（一）拒不执行党和国家的方针政策以及决策部署的；\n（二）故意作出与党和国家的方针政策以及决策部署相违背的决定的；\n（三）擅自对应当由中央决定的重大政策问题作出决定和对外发表主张的。\n\n第五十一条　挑拨民族关系制造事端或者参加民族分裂活动的，对策划者、组织者和骨干分子，给予开除处分。\n对其他参加人员，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n有其他违反党和国家民族政策的行为，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第五十二条　组织、利用宗教活动反对党的路线、方针、政策和决议，破坏民族团结的，对策划者、组织者和骨干分子，给予撤职或者开除处分。\n对其他参加人员，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n有其他违反国家宗教政策的行为，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第五十三条　组织、利用宗族势力对抗党和政府，妨碍党和国家的方针政策以及决策部署的实施，或者破坏党的基层组织建设的，对策划者、组织者和骨干分子，给予撤职或者开除处分。\n对其他参加人员，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n对不明真相被裹挟参加，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n\n第五十四条　对抗组织调查，有下列行为之一的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：\n（一）串供或者伪造、销毁、转移、隐匿证据的；\n（二）阻止他人揭发检举、提供证据材料的；\n（三）包庇同案人员的；\n（四）向组织提供虚假情况，掩盖事实的；\n（五）其他对抗组织调查行为的。\n\n第五十五条　组织迷信活动的，给予降级或者撤职处分；情节严重的，给予开除处分。\n参加迷信活动，造成不良影响的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n对不明真相的参加人员，经批评教育后确有悔改表现的，可以免予处分或者不予处分。\n\n第五十六条　在国（境）外、外国驻华使（领）馆申请政治避难，或者违纪后逃往国（境）外、外国驻华使（领）馆的，给予开除处分。\n在国（境）外公开发表反对党和政府的文章、演说、宣言、声明等的，依照前款规定处理。\n故意为上述行为提供方便条件的，给予撤职或者开除处分。\n\n第五十七条　在涉外活动中，其言行在政治上造成恶劣影响，损害党和国家尊严、利益的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第五十八条　领导干部对违反政治纪律和政治规矩等错误思想和行为放任不管，搞无原则一团和气，造成不良影响的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第五十九条　有其他违反政治纪律和政治规矩行为的，应当视具体情节给予警告直至开除处分。\n\n第二节　对检察人员违反组织纪律行为的处分\n\n第六十条　违反民主集中制原则，拒不执行或者擅自改变组织作出的重大决定，或者违反议事规则，个人或者少数人决定重大问题的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第六十一条　下级检察机关拒不执行或者擅自改变上级检察机关决定的，对直接责任者和领导责任者，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第六十二条　拒不执行组织的分配、调动、交流等决定的，给予警告、记过、记大过或者降级处分。\n在特殊时期或者紧急状况下，拒不执行组织决定的，给予撤职或者开除处分。\n\n第六十三条　离任、辞职或者被辞退时，拒不办理公务交接手续或者拒不接受审计的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第六十四条　不按照有关规定或者工作要求，向组织请示报告重大问题、重要事项的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n不按要求报告或者不如实报告个人去向，情节较重的，给予警告、记过或者记大过处分。\n\n第六十五条　有下列行为之一，情节较重的，给予警告、记过或者记大过处分：\n（一）违反个人有关事项报告规定，不报告、不如实报告的；\n（二）在组织进行谈话、函询时，不如实向组织说明问题的；\n（三）不如实填报个人档案资料的。\n篡改、伪造个人档案资料的，给予记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第六十六条　领导干部违反有关规定组织、参加自发成立的老乡会、校友会、战友会等，情节严重的，给予警告、记过、记大过或者降级处分。\n\n第六十七条　诬告陷害他人意在使他人受纪律追究的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第六十八条　有下列行为之一的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：\n（一）对检察人员的批评、检举、控告进行阻挠、压制，或者将批评、检举、控告材料私自扣压、销毁，或者故意将其泄露给他人的；\n（二）对检察人员的申辩、辩护、作证等进行压制，造成不良后果的；\n（三）压制检察人员申诉，造成不良后果的，或者不按照有关规定处理检察人员申诉的；\n（四）其他侵犯检察人员权利行为，造成不良后果的。\n对批评人、检举人、控告人、证人及其他人员打击报复的，依照前款规定从重或者加重处分。\n单位或者部门有上述行为的，对直接责任者和领导责任者，依照前款规定处理。\n\n第六十九条　有下列行为之一的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：\n（一）在民主推荐、民主测评、组织考察和选举中搞拉票、助选等非组织活动的；\n（二）在法律规定的投票、选举活动中违背组织原则搞非组织活动，组织、怂恿、诱使他人投票、表决的；\n（三）在选举中进行其他违反法律和纪律规定活动的。\n\n第七十条　在干部选拔任用工作中，违反干部选拔任用规定，对直接责任者和领导责任者，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n用人失察失误造成严重后果的，对直接责任者和领导责任者，依照前款规定处理。\n\n第七十一条　违反有关规定在人员录用、考评考核、职务晋升和职称评定等工作中，隐瞒、歪曲事实真相，或者利用职权、职务上的影响为本人或者他人谋取利益的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n弄虚作假，骗取职务、职级、职称、待遇、资格、学历、学位、荣誉或者其他利益的，依照前款规定处理。\n\n第七十二条　违反有关规定取得外国国籍或者获取国（境）外永久居留资格、长期居留许可，非法出境，或者违反规定滞留境外不归的，给予开除处分。\n\n第七十三条　违反有关规定办理因私出国（境）证件、港澳通行证、大陆居民来往台湾通行证，或者未经批准出入国（边）境，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级处分；情节严重的，给予撤职处分。\n\n第七十四条　在临时出国（境）团（组）中擅自脱离组织，或者从事外事、机要等工作的检察人员违反有关规定同国（境）外机构、人员联系和交往的，给予警告、记过、记大过、降级或者撤职处分。\n\n第七十五条　在临时出国（境）团（组）中脱离组织出走的，给予撤职或者开除处分。\n故意为他人脱离组织出走提供方便条件的，给予记过、记大过、降级或者撤职处分。\n\n第三节　对检察人员违反办案纪律行为的处分\n\n第七十六条　故意伪造、隐匿、损毁举报、控告、申诉材料，包庇被举报人、被控告人，或者对举报人、控告人、申诉人、批评人打击报复的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第七十七条　泄露案件秘密，或者为案件当事人及其近亲属、辩护人、诉讼代理人、利害关系人等打探案情、通风报信的，给予记过或者记大过处分；造成严重后果或者恶劣影响的，给予降级、撤职或者开除处分。\n\n第七十八条　擅自处置案件线索、随意初查或者在初查中对被调查对象采取限制人身自由强制性措施的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第七十九条　违反有关规定搜查他人身体、住宅，或者侵入他人住宅的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第八十条　违反有关规定采取、变更、解除、撤销强制措施的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第八十一条　违反有关规定限制、剥夺诉讼参与人人身自由、诉讼权利的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第八十二条　违反职务犯罪侦查全程同步录音录像有关规定，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第八十三条　殴打、体罚虐待、侮辱犯罪嫌疑人、被告人及其他人员的，给予记过或者记大过处分；造成严重后果或者恶劣影响的，给予降级、撤职或者开除处分。\n\n第八十四条　采用刑讯逼供等非法方法收集犯罪嫌疑人、被告人供述，或者采用暴力、威胁等非法方法收集证人证言、被害人陈述的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第八十五条　故意违背案件事实作出勘验、检查、鉴定意见的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第八十六条　违反有关规定，有下列行为之一的，对直接责任者和领导责任者，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：\n（一）在立案之前查封、扣押、冻结涉案财物的；\n（二）超范围查封、扣押、冻结涉案财物的；\n（三）不返还、不退还扣押、冻结涉案财物的；\n（四）侵吞、挪用、私分、私存、调换、外借、压价收购涉案财物的；\n（五）擅自处理扣押、冻结的涉案财物及其孳息的；\n（六）故意损毁、丢失涉案财物的；\n（七）其他违反涉案财物管理规定的。\n\n第八十七条　违反有关规定阻碍律师依法行使会见权、阅卷权、申请收集调取证据等执业权利，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第八十八条　违反有关规定应当回避而故意不回避，或者拒不服从回避决定，或者对符合回避条件的申请故意不作出回避决定的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第八十九条　私自会见案件当事人及其近亲属、辩护人、诉讼代理人、利害关系人、中介组织，或者接受上述人员提供的礼品、礼金、消费卡等财物，以及宴请、娱乐、健身、旅游等活动的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第九十条　有重大过失，不履行或者不正确履行司法办案职责，造成下列后果之一的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：\n（一）认定事实、适用法律出现重大错误，或者案件被错误处理的；\n（二）遗漏重要犯罪嫌疑人或者重大罪行的；\n（三）错误羁押或者超期羁押犯罪嫌疑人、被告人的；\n（四）犯罪嫌疑人、被告人串供、毁证、逃跑的；\n（五）涉案人员自杀、自伤、行凶的；\n（六）其他严重后果或者恶劣影响的。\n\n第九十一条　负有监督管理职责的检察人员因故意或者重大过失，不履行或者不正确履行监督管理职责，导致司法办案工作出现错误，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第九十二条　故意伪造、隐匿、损毁证据材料、诉讼文书的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第九十三条　丢失案卷、案件材料、档案的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第九十四条　违反有关规定，有下列行为之一的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：\n（一）体罚虐待被监管人员的；\n（二）私自带人会见被监管人员的；\n（三）给被监管人员特殊待遇或者照顾的；\n（四）让被监管人员为自己提供劳务的。\n\n第九十五条　违反有关规定对司法机关、行政机关违法行使职权或者不行使职权的行为不履行法律监督职责，造成严重后果或者恶劣影响的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第九十六条　违反有关规定干预司法办案活动，有下列行为之一的，给予警告或者记过处分；情节较重的，给予记大过或者降级处分；情节严重的，给予撤职处分：\n（一）在初查、立案、侦查、审查逮捕、审查起诉、审判、执行等环节为案件当事人请托说情的；\n（二）邀请或者要求办案人员私下会见案件当事人或者其辩护人、诉讼代理人、近亲属以及其他与案件有利害关系的人的；\n（三）私自为案件当事人及其近亲属、辩护人、诉讼代理人传递涉案材料的；\n（四）领导干部授意、纵容身边工作人员或者近亲属为案件当事人请托说情的；\n（五）领导干部为了地方利益或者部门利益，以听取汇报、开协调会、发文件等形式，超越职权对案件处理提出倾向性意见或者具体要求的；\n（六）其他影响司法人员依法公正处理案件的。\n\n第九十七条　对领导干部违规干预司法办案活动、司法机关内部人员过问案件，两次以上不记录或者不如实记录的，给予警告或者记过处分；情节严重的，给予记大过处分。\n授意不记录、不如实记录的，依照前款规定处理。\n对如实记录的检察人员打击报复的，依照本条例第六十八条第二款处理。\n\n第九十八条　利用检察权或者借办案之机，借用、占用案件当事人、辩护人、诉讼代理人、利害关系人或者发案单位、证人等的住房、交通工具或者其他财物，或者谋取其他个人利益的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n利用职权或者职务上的影响，借用、占用企事业单位、社会团体或者个人的住房、交通工具或者其他财物，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第九十九条　违反办案期限或者有关案件管理程序规定，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百条　有其他违反办案纪律规定行为的，应当视具体情节给予警告直至开除处分。\n\n第四节　对检察人员违反廉洁纪律行为的处分\n\n第一百零一条　利用职权或者职务上的影响为他人谋取利益，本人的配偶、子女及其配偶等亲属和其他特定关系人收受对方财物，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级、撤职或者开除处分。\n\n第一百零二条　相互利用职权或者职务上的影响为对方及其配偶、子女及其配偶等亲属、身边工作人员和其他特定关系人谋取利益搞权权交易的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第一百零三条　纵容、默许配偶、子女及其配偶等亲属和身边工作人员利用本人职权或者职务上的影响谋取私利，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n检察人员的配偶、子女及其配偶未从事实际工作而获取薪酬或者虽从事实际工作但领取明显超出同职级标准薪酬，检察人员知情未予纠正的，依照前款规定处理。\n\n第一百零四条　收受可能影响公正执行公务的礼品、礼金、消费卡等，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n收受其他明显超出正常礼尚往来的礼品、礼金、消费卡等的，依照前款规定处理。\n\n第一百零五条　向从事公务的人员及其配偶、子女及其配偶等亲属和其他特定关系人赠送明显超出正常礼尚往来的礼品、礼金、消费卡等，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百零六条　利用职权或者职务上的影响操办婚丧喜庆事宜，在社会上造成不良影响的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n在操办婚丧喜庆事宜中，借机敛财或者有其他侵犯国家、集体和人民利益行为的，依照前款规定从重或者加重处分，直至给予开除处分。\n\n第一百零七条　接受可能影响公正执行公务的宴请或者旅游、健身、娱乐等活动安排，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百零八条　违反有关规定取得、持有、实际使用运动健身卡、会所和俱乐部会员卡、高尔夫球卡等各种消费卡，或者违反有关规定出入私人会所、夜总会，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百零九条　违反有关规定从事营利活动，有下列行为之一，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：\n（一）经商办企业的；\n（二）拥有非上市公司（企业）的股份或者证券的；\n（三）买卖股票或者进行其他证券投资的；\n（四）兼任律师、法律顾问、仲裁员等职务，以及从事其他有偿中介活动的；\n（五）在国（境）外注册公司或者投资入股的；\n（六）其他违反有关规定从事营利活动的。\n利用职权或者职务上的影响，为本人配偶、子女及其配偶等亲属和其他特定关系人的经营活动谋取利益的，依照前款规定处理。\n违反有关规定在经济实体、社会团体等单位中兼职，或者经批准兼职但获取薪酬、奖金、津贴等额外利益的，依照前款规定处理。\n\n第一百一十条　领导干部的配偶、子女及其配偶，违反有关规定在该领导干部管辖的区域或者业务范围内从事可能影响其公正执行公务的经营活动，或者在该领导干部管辖的区域或者业务范围内的外商独资企业、中外合资企业中担任由外方委派、聘任的高级职务的，该领导干部应当按照规定予以纠正；拒不纠正的，其本人应当辞去现任职务或者由组织予以调整职务；不辞去现任职务或者不服从组织调整职务的，给予撤职处分。\n领导干部或者在司法办案岗位工作的检察人员的配偶、子女及其配偶在其本人任职的检察机关管辖区域内从事案件代理、辩护业务的，适用前款规定处理。\n\n第一百一十一条　检察机关违反有关规定经商办企业的，对直接责任者和领导责任者，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百一十二条　领导干部违反工作、生活保障制度，在交通、医疗等方面为本人、配偶、子女及其配偶等亲属和其他特定关系人谋求特殊待遇，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百一十三条　在分配、购买住房中侵犯国家、集体利益，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第一百一十四条　利用职权或者职务上的影响，侵占非本人经管的公私财物，或者以象征性地支付钱款等方式侵占公私财物，或者无偿、象征性地支付报酬接受服务、使用劳务，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n利用职权或者职务上的影响，将本人、配偶、子女及其配偶等亲属应当由个人支付的费用，由下属单位、其他单位或者他人支付、报销的，依照前款规定处理。\n\n第一百一十五条　利用职权或者职务上的影响，违反有关规定占用公物归个人使用，时间超过六个月，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n占用公物进行营利活动的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n将公物借给他人进行营利活动的，依照前款规定处理。\n\n第一百一十六条　违反有关规定组织、参加用公款支付的宴请、高消费娱乐、健身活动，或者用公款购买赠送、发放礼品，对直接责任者和领导责任者，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第一百一十七条　违反有关规定滥发津贴、补贴、奖金等，对直接责任者和领导责任者，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第一百一十八条　有下列行为之一，对直接责任者和领导责任者，情节较轻的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：\n（一）用公款旅游、借公务差旅之机旅游或者以公务差旅为名变相旅游的；\n（二）以考察、学习、培训、研讨、参展等名义变相用公款出国（境）旅游的。\n\n第一百一十九条　违反公务接待管理规定，超标准、超范围接待或者借机大吃大喝，对直接责任者和领导责任者，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百二十条　违反有关规定配备、购买、更换、装饰、使用公务用车或者有其他违反公务用车管理规定的行为，对直接责任者和领导责任者，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百二十一条　违反会议活动管理规定，有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分：\n（一）到禁止召开会议的风景名胜区开会的；\n（二）决定或者批准举办各类节会、庆典活动的。\n擅自举办评比达标表彰活动或者借评比达标表彰活动收取费用的，依照前款规定处理。\n\n第一百二十二条　违反办公用房管理规定，有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分：\n（一）决定或者批准兴建、装修办公楼、培训中心等楼堂馆所，超标准配备、使用办公用房的；\n（二）用公款包租、占用客房或者其他场所供个人使用的。\n\n第一百二十三条　搞权色交易或者给予财物搞钱色交易的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第一百二十四条　有其他违反廉洁纪律规定行为的，应当视具体情节给予警告直至开除处分。\n\n第五节　对检察人员违反群众纪律行为的处分\n\n第一百二十五条　在检察工作中违反有关规定向群众收取、摊派费用的，给予警告、记过或者记大过处分；情节严重的，给予降级、撤职或者开除处分。\n\n第一百二十六条　在从事涉及群众事务的工作中，刁难群众、吃拿卡要的，给予警告、记过或者记大过处分；情节严重的，给予降级、撤职或者开除处分。\n\n第一百二十七条　对群众合法诉求消极应付、推诿扯皮，损害检察机关形象，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百二十八条　对待群众态度恶劣、简单粗暴，造成不良影响，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百二十九条　遇到国家财产和人民群众生命财产受到严重威胁时，能救而不救，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级、撤职或者开除处分。\n\n第一百三十条　不按照规定公开检察事务，侵犯群众知情权，对直接责任者和领导责任者，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百三十一条　有其他违反群众纪律规定行为的，应当视具体情节给予警告直至开除处分。\n\n第六节　对检察人员违反工作纪律行为的处分\n\n第一百三十二条　在工作中不负责任或者疏于管理，有下列情形之一的，对直接责任者和领导责任者，给予警告、记过或者记大过处分；造成严重后果或者恶劣影响的，给予降级、撤职或者开除处分：\n（一）不传达贯彻、不检查督促落实党和国家，以及最高人民检察院的方针政策和决策部署，或者作出违背党和国家，以及最高人民检察院方针政策和决策部署的错误决策的；\n（二）本系统和本单位发生公开反对党的基本理论、基本路线、基本纲领、基本经验、基本要求或者党和国家，以及最高人民检察院方针政策和决策部署行为的；\n（三）不正确履行职责或者严重不负责任，致使发生重大责任事故，给国家、集体利益和人民群众生命财产造成较大损失的。\n\n第一百三十三条　不履行全面从严治检主体责任或者履行全面从严治检主体责任不力，造成严重后果或者恶劣影响的，对直接责任者和领导责任者，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百三十四条　有下列行为之一，对直接责任者和领导责任者，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分：\n（一）检察人员违反纪律或者法律、法规规定，应当给予纪律处分而不处分的；\n（二）纪律处分决定或者申诉复查决定作出后，不按照规定落实决定中关于受处分人职务、职级、待遇等事项的；\n（三）不按照干部管理权限对受处分人开展日常教育、管理和监督工作的。\n\n第一百三十五条　因工作不负责任致使所管理的人员叛逃的，对直接责任者和领导责任者，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n因工作不负责任致使所管理的人员出走，对直接责任者和领导责任者，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百三十六条　在上级单位检查、视察工作或者向上级单位汇报、报告工作时对应当报告的事项不报告或者不如实报告，造成严重后果或者恶劣影响的，对直接责任者和领导责任者，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百三十七条　违反有关规定干预和插手市场经济活动，有下列行为之一，造成不良影响的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：\n（一）干预和插手建设工程项目承发包、土地使用权出让、政府采购、房地产开发与经营、矿产资源开发利用、中介机构服务等活动的；\n（二）干预和插手国有企业重组改制、兼并、破产、产权交易、清产核资、资产评估、资产转让、重大项目投资以及其他重大经营活动等事项的；\n（三）干预和插手经济纠纷的；\n（四）干预和插手集体资金、资产和资源的使用、分配、承包、租赁等事项的；\n（五）其他违反有关规定干预和插手市场经济活动的。\n\n第一百三十八条　违反有关规定干预和插手执纪执法活动，向有关地方或者部门打招呼、说情，或者以其他方式对执纪执法活动施加影响，情节较轻的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n违反有关规定干预和插手公共财政资金分配、项目立项评审、奖励表彰等活动，造成严重后果或者恶劣影响的，依照前款规定处理。\n\n第一百三十九条　泄露、扩散、窃取关于干部选拔任用、纪律审查等尚未公开事项或者其他应当保密的信息的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第一百四十条　在考试、录取工作中，有泄露试题、考场舞弊、涂改考卷、违规录取等违反有关规定行为的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第一百四十一条　以不正当方式谋求本人或者他人用公款出国（境），情节较轻的，给予警告或者记过处分；情节较重的，给予记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百四十二条　临时出国（境）团（组）或者人员中的检察人员，擅自延长在国（境）外期限，或者擅自变更路线的，对直接责任者和领导责任者，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百四十三条　临时出国（境）团（组）中的检察人员，触犯所在国家、地区的法律、法令或者不尊重所在国家、地区的宗教习俗，情节较重的，给予警告、记过或者记大过处分；情节严重的，给予降级、撤职或者开除处分。\n\n第一百四十四条　违反枪支、弹药管理规定，有下列行为之一的，给予记过、记大过或者降级处分；造成严重后果或者恶劣影响的，给予撤职或者开除处分：\n（一）擅自携带枪支、弹药进入公共场所的；\n（二）将枪支、弹药借给他人使用的；\n（三）枪支、弹药丢失、被盗、被骗的；\n（四）示枪恫吓他人或者随意鸣枪的；\n（五）因管理使用不当，造成枪支走火的。\n\n第一百四十五条　违反有关规定使用、管理警械、警具的，给予警告、记过或者记大过处分；造成严重后果或者恶劣影响的，给予降级、撤职或者开除处分。\n\n第一百四十六条　违反有关规定使用、管理警车的，给予警告、记过或者记大过处分；造成严重后果或者恶劣影响的，给予降级、撤职或者开除处分。\n违反有关规定将警车停放在餐饮、休闲娱乐场所和旅游景区，造成不良影响的，应当从重处分。\n警车私用造成交通事故并致人重伤、死亡或者重大经济损失的，给予开除处分。\n\n第一百四十七条　违反有关规定，有下列行为之一的，给予警告、记过或者记大过处分；情节严重的，给予降级、撤职或者开除处分：\n（一）工作时间或者工作日中午饮酒，经批评教育仍不改正的；\n（二）承担司法办案任务时饮酒的；\n（三）携带枪支、弹药、档案、案卷、案件材料、秘密文件或者其他涉密载体饮酒的；\n（四）佩戴检察标识或者着司法警察制服在公共场所饮酒的；\n（五）饮酒后驾驶机动车辆的。\n\n第一百四十八条　旷工或者因公外出、请假期满无正当理由逾期不归，造成不良影响的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第一百四十九条　违反有关规定对正在办理的案件公开发表个人意见或者进行评论，造成不良影响的，给予警告、记过或者记大过处分，情节严重的，给予降级或者撤职处分。\n\n第一百五十条　有其他违反工作纪律行为的，应当视具体情节给予警告直至开除处分。\n\n第七节　对检察人员违反生活纪律行为的处分\n\n第一百五十一条　生活奢靡、贪图享乐、追求低级趣味，造成不良影响的，给予警告、记过或者记大过处分；情节严重的，给予降级或者撤职处分。\n\n第一百五十二条　与他人发生不正当性关系，造成不良影响的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n利用职权、教养关系、从属关系或者其他相类似关系与他人发生性关系的，依照前款规定从重处分。\n\n第一百五十三条　违背社会公序良俗，在公共场所有不当行为，造成不良影响的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。\n\n第一百五十四条　实施、参与或者支持下列行为的，给予撤职或者开除处分：\n（一）卖淫、嫖娼、色情淫乱活动的；\n（二）吸食、注射毒品的。\n组织上述行为的，给予开除处分。\n\n第一百五十五条　参与赌博的，给予警告或者记过处分；情节较重的，给予记大过或者降级处分；情节严重的，给予撤职或者开除处分。\n为赌博活动提供场所或者其他方便条件的，给予记过、记大过或者降级处分；情节严重的，给予撤职或者开除处分。\n在工作时间赌博的，给予记过、记大过或者降级处分；经批评教育仍不改正的，给予撤职或者开除处分。\n组织赌博的，给予撤职或者开除处分。\n\n第一百五十六条　有其他严重违反职业道德、社会公德、家庭美德行为的，应当视具体情节给予警告直至开除处分。","j":1,"id":4229,"position":4087,"type":3,"content":"第二章　分则","parentId":4227},{"showChild":1,"lawWebContent":"第三章　附则\n\n第一百五十七条　本条例由最高人民检察院负责解释。\n\n第一百五十八条　本条例自颁布之日起施行。2007年3月6日颁布施行的《检察人员纪律处分条例（试行）》同时废止。\n本条例颁布前，已结案的案件需要进行复查、复核的，适用当时的规定。尚未结案的案件，如果行为发生时的规定不认为是违纪，而本条例认为是违纪的，依照当时的规定处理；如果行为发生时的规定认为是违纪的，依照当时的规定处理，但是如果本条例不认为是违纪或者处理较轻的，依照本条例规定处理。","j":2,"id":4230,"position":4088,"type":3,"content":"第三章　附则","parentId":4227}]