[{"showChild":1,"lawWebContent":"律师协会会员违规行为处分规则（试行）\n\n（1999年12月18日第四届全国律协常务理事会第五次会议审议通过；2004年3月20日第五届全国律协常务理事会第九次会议修订；2017年1月8日第九届全国律协常务理事会第二次会议修订）\n\n第一章　总则\n\n第一条　为加强律师职业道德和执业纪律建设，规范律师执业行为和律师事务所管理活动，规范律师协会对违规会员的惩戒工作，根据《中华人民共和国律师法》、《律师执业管理办法》、《律师事务所管理办法》、《中华全国律师协会章程》（以下称章程）的有关规定，制定本规则。\n\n第二条　律师协会对会员的违规行为实施纪律处分，适用本规则。\n\n第三条　会员具有本规则列举的违规行为的，适用本规则；会员具有本规则未列举的其他违反法律、法规、律师协会管理规范和公序良俗的行为，应予处分的，适用本规则。\n\n第四条　公职、公司律师的违规行为，适用本规则。\n\n第五条　向律师协会控诉、举报、检举会员有违规行为的称“投诉”。\n\n第六条　会员违规行为的被侵害人，或者能够证明会员有违规行为发生的人向律师协会投诉的，称“投诉人”。\n\n第七条　律师协会实施纪律处分时，应当遵循客观、公正、公开的原则，以事实为依据，以法律为准绳，严格执行律师协会的有关规定，坚持教育与处分相结合、调查与惩戒相分离。","j":0,"id":4280,"position":4137,"type":3,"content":"第一章　总则","parentId":4279},{"showChild":1,"lawWebContent":"第二章　惩戒委员会\n\n第八条　中华全国律师协会设立惩戒委员会，负责律师行业处分相关规则的制定及对地方律师协会处分工作的指导与监督。\n\n第九条　各省、自治区、直辖市律师协会及设区的市律师协会设立惩戒委员会，负责对违规会员进行处分。\n\n第十条　对会员涉嫌违规案件的调查和纪律处分，由涉嫌违规行为发生时该会员所属律师协会管辖；被调查的会员执业所在的行政区域未设立律师协会的，由该区域所属省、自治区、直辖市律师协会管辖。\n被调查的会员在涉嫌违规行为发生后，加入其他地方律师协会的，该地方律师协会应当协助其原属律师协会进行调查。\n违规行为持续期间，被调查的会员先后加入两个以上地方律师协会的，所涉及律师协会均有调查和纪律处分的管辖权，由最先立案的律师协会行使管辖权。\n\n第十一条　地方律师协会之间因管辖权发生争议的，由争议双方协商解决；协商不成的，报请共同的上一级律师协会指定管辖。\n有管辖权的律师协会作出的纪律处分决定生效时，被处分的会员已加入其他地方律师协会的，纪律处分由现执业所在地的律师协会执行。\n\n第十二条　惩戒委员会由具有八年以上执业经历和相关工作经验，或者具有律师行业管理经验，熟悉律师行业情况的人员组成。根据工作需要，可以聘请相关领域专家担任顾问。\n惩戒委员会的主任、副主任由同级律师协会会长办公会提名，经常务理事会或者理事会决定产生，任期与理事会任期相同。\n惩戒委员会的委员由同级律师协会常务理事会或者理事会采取选举、推选、决定等方式产生，任期与理事会任期相同。\n\n第十三条　惩戒委员会的组成人员名单应报上一级律师协会备案。\n\n第十四条　惩戒委员会日常工作机构为设在律师协会秘书处的投诉受理查处中心，职责是：\n（一）参与起草投诉受理查处相关规则和制度；\n（二）接待投诉举报；\n（三）对投诉举报进行初审，对于符合规定的投诉提交惩戒委员会受理；\n（四）负责向惩戒委员会转交上一级律师协会交办、督办的案件；\n（五）负责向下一级律师协会转办、督办案件；\n（六）负责与相关办案机关、司法行政机关和律师协会间的组织协调有关工作，参与投诉案件调查、处置、反馈工作；\n（七）定期开展对投诉工作的汇总、归档、通报、信息披露和回访；\n（八）研究起草惩戒工作报告；\n（九）其他应当由投诉中心办理的工作。","j":1,"id":4281,"position":4138,"type":3,"content":"第二章　惩戒委员会","parentId":4279},{"showChild":1,"lawWebContent":"第三章　纪律处分的种类、适用\n\n第十五条　律师协会对会员的违规行为实施纪律处分的种类有：\n（一）训诫；\n（二）警告；\n（三）通报批评；\n（四）公开谴责；\n（五）中止会员权利一个月以上一年以下；\n（六）取消会员资格。\n训诫，是一种警示性的纪律处分措施，是最轻微的惩戒方式，适用于会员初次因过失违规或者违规情节显著轻微的情形。训诫采取口头或者书面方式实施。采取口头训诫的，应当制作笔录存档。\n警告，是一种较轻的纪律处分措施，适用于会员的行为已经构成了违规，但情节较轻，应当予以及时纠正和警示的情形。\n通报批评、公开谴责适用于会员故意违规、违规情节严重，或者经警告、训诫后再次违规的行为。\n中止会员权利一个月以上一年以下，是指在会员权利中止期间，暂停会员享有律师协会章程规定的全部会员权利，但并不免除该会员的义务。\n除口头训诫外，其他处分均需作出书面决定。\n\n第十六条　律师协会决定给予警告及以上处分的，可以同时责令违规会员接受专门培训或者限期整改。\n专门培训可以采取集中培训、增加常规培训课时或者律师协会认可的其他方式进行。\n限期整改是指要求违规会员依据律师协会的处分决定或者整改意见书履行特定义务，包括：\n（一）责令会员向委托人返还违规收取的律师服务费及其他费用；\n（二）责令会员因不尽职或者不称职服务而向委托人退还部分或者全部已收取的律师服务费；\n（三）责令会员返还违规占有的委托人提供的原始材料或者实物；\n（四）责令会员因利益冲突退出代理或者辞去委托；\n（五）责令会员向委托人开具合法票据、向委托人书面致歉或者当面赔礼道歉等；\n（六）责令就某类专项业务连续发生违规执业行为的律师事务所或者律师进行专项整改，未按要求完成整改的，另行给予单项处分；\n（七）律师协会认为必要的其他整改措施。\n\n第十七条　训诫、警告、通报批评、公开谴责、中止会员权利一个月以上一年以下的纪律处分由省、自治区、直辖市律师协会或者设区的市律师协会作出；取消会员资格的纪律处分由省、自治区、直辖市律师协会作出；设区的市律师协会可以建议省、自治区、直辖市律师协会依本规则给予会员取消会员资格的纪律处分。\n省、自治区、直辖市律师协会或者设区的市律师协会拟对违规会员作出中止会员权利一个月以上一年以下的纪律处分决定时，可以事先或者同时建议同级司法行政机关依法对该会员给予相应期限的停业整顿或者停止执业的行政处罚；会员被司法行政机关依法给予相应期限的停业整顿或者停止执业行政处罚的，该会员所在的律师协会应当直接对其作出中止会员权利相应期限的纪律处分决定；省、自治区、直辖市律师协会拟对违规会员作出取消会员资格的纪律处分决定时，应当事先建议同级司法行政机关依法吊销该会员的执业证书；会员被司法行政机关依法吊销执业证书的，该会员所在的省、自治区、直辖市律师协会应当直接对其作出取消会员资格的纪律处分决定。\n\n第十八条　会员有下列情形之一的，可以从轻、减轻或免予处分：\n（一）初次违规并且情节显著轻微或轻微的；\n（二）承认违规并作出诚恳书面反省的；\n（三）自觉改正不规范执业行为的；\n（四）及时采取有效措施，防止不良后果发生或减轻不良后果的。\n\n第十九条　会员有下列情形之一的，应当从重处分：\n（一）违规行为造成严重后果的；\n（二）逃避、抵制和阻挠调查的；\n（三）对投诉人、证人和有关人员打击报复的；\n（四）曾因违规行为受过行业处分或受过司法行政机关行政处罚的。","j":2,"id":4282,"position":4139,"type":3,"content":"第三章　纪律处分的种类、适用","parentId":4279},{"showChild":1,"lawWebContent":"第四章　违规行为与处分的适用\n\n第一节 利益冲突行为\n\n第二十条　具有以下利益冲突行为之一的，给予训诫、警告或者通报批评的纪律处分；情节严重的，给予公开谴责、中止会员权利三个月以下的纪律处分：\n（一）律师在同一案件中为双方当事人担任代理人，或代理与本人或者其近亲属有利益冲突的法律事务的；\n（二）律师办理诉讼或者非诉讼业务，其近亲属是对方当事人的法定代表人或者代理人的；\n（三）曾经亲自处理或者审理过某一事项或者案件的行政机关工作人员、审判人员、检察人员、仲裁员，成为律师后又办理该事项或者案件的；\n（四）同一律师事务所的不同律师同时担任同一刑事案件的被害人的代理人和犯罪嫌疑人、被告人的辩护人，但在该县区域内只有一家律师事务所且事先征得当事人同意的除外；\n（五）在民事诉讼、行政诉讼、仲裁案件中，同一律师事务所的不同律师同时担任争议双方当事人的代理人，或者本所或其工作人员为一方当事人，本所其他律师担任对方当事人的代理人的；\n（六）在非诉讼业务中，除各方当事人共同委托外，同一律师事务所的律师同时担任彼此有利害关系的各方当事人的代理人的；\n（七）在委托关系终止后，同一律师事务所或同一律师在同一案件后续审理或者处理中又接受对方当事人委托的；\n（八）担任法律顾问期间，为顾问单位的对方当事人或者有利益冲突的当事人代理、辩护的；\n（九）曾经担任法官、检察官的律师从人民法院、人民检察院离任后，二年内以律师身份担任诉讼代理人或者辩护人；\n（十）担任所在律师事务所其他律师任仲裁员的仲裁案件代理人的；\n（十一）其他依据律师执业经验和行业常识能够判断为应当主动回避且不得办理的利益冲突情形。\n\n第二十一条　未征得各方委托人的同意而从事以下代理行为之一的，给予训诫、警告或者通报批评的纪律处分：\n（一）接受民事诉讼、仲裁案件一方当事人的委托，而同所的其他律师是该案件中对方当事人的近亲属的；\n（二）担任刑事案件犯罪嫌疑人、被告人的辩护人，而同所的其他律师是该案件被害人的近亲属的；\n（三）同一律师事务所接受正在代理的诉讼案件或者非诉讼业务当事人的对方当事人所委托的其他法律业务的；\n（四）律师事务所与委托人存在法律服务关系，在某一诉讼或仲裁案件中该委托人未要求该律师事务所律师担任其代理人，而该律师事务所律师担任该委托人对方当事人的代理人的；\n（五）在委托关系终止后一年内，律师又就同一法律事务接受与原委托人有利害关系的对方当事人的委托的；\n（六）其他与本条第（一）至第（五）项情况相似，且依据律师执业经验和行业常识能够判断的其他情形。\n\n第二节　代理不尽责行为\n\n第二十二条　提供法律服务不尽责，具有以下情形之一的，给予训诫、警告或者通报批评的纪律处分；情节严重的，给予公开谴责、中止会员权利三个月以上一年以下或者取消会员资格的纪律处分：\n（一）超越委托权限，从事代理活动的；\n（二）接受委托后，无正当理由，不向委托人提供约定的法律服务的，拒绝辩护或者代理的，包括：不及时调查了解案情，不及时收集、申请保全证据材料，或者无故延误参与诉讼、申请执行，逾期行使撤销权、异议权等权利，或者逾期申请办理批准、登记、变更、披露、备案、公告等手续，给委托人造成损失的；\n（三）无正当理由拒绝接受律师事务所或者法律援助机构指派的法律援助案件的，或者接受指派后，拖延、懈怠履行或者擅自停止履行法律援助职责的，或者接受指派后，未经律师事务所或者法律援助机构同意，擅自将法律援助案件转交其他人员办理的；\n（四）因过错导致出具的法律意见书存在重大遗漏或者错误，给当事人或者第三人造成重大损失的，或者对社会公共利益造成危害的。\n\n第二十三条　利用提供法律服务的便利，具有以下情形之一的，给予训诫、警告或者通报批评的纪律处分；情节严重的，给予公开谴责、中止会员权利三个月以上一年以下或者取消会员资格的纪律处分：\n（一）利用提供法律服务的便利牟取当事人利益；接受委托后，故意损害委托人利益的；\n（二）接受对方当事人的财物及其他利益，与对方当事人、第三人恶意串通，向对方当事人、第三人提供不利于委托人的信息、证据材料，侵害委托人的权益；\n（三）为阻挠当事人解除委托关系，威胁、恐吓当事人或者扣留当事人提供的材料的。\n\n第三节　泄露秘密或者隐私的行为\n\n第二十四条　泄漏当事人的商业秘密或者个人隐私的，给予警告、通报批评或者公开谴责的纪律处分；情节严重的，给予中止会员权利三个月以上六个月以下的纪律处分。\n\n第二十五条　违反规定披露、散布不公开审理案件的信息、材料，或者本人、其他律师在办案过程中获悉的有关案件重要信息、证据材料的，给予通报批评、公开谴责或者中止会员权利六个月以上一年以下的纪律处分；情节严重的，给予取消会员资格的纪律处分。\n\n第二十六条　泄漏国家秘密的，给予公开谴责、中止会员权利六个月以上一年以下的纪律处分；情节严重的，给予取消会员资格的纪律处分。\n\n第四节　违规收案、收费的行为\n\n第二十七条　违规收案、收费具有以下情形之一的，给予训诫、警告或者通报批评的纪律处分；情节严重的，给予公开谴责、中止会员权利一个月以上一年以下或者取消会员资格的纪律处分：\n（一）不按规定与委托人签订书面委托合同的；\n（二）不按规定统一接受委托、签订书面委托合同和收费合同，统一收取委托人支付的各项费用的，或者不按规定统一保管、使用律师服务专用文书、财务票据、业务档案的；\n（三）私自接受委托，私自向委托人收取费用，或者收取规定、约定之外的费用或者财物的；违反律师服务收费管理规定或者收费协议约定，擅自提高收费的；\n（四）执业期间以非律师身份从事有偿法律服务的；\n（五）不向委托人开具律师服务收费合法票据，或者不向委托人提交办案费用开支有效凭证的；\n（六）在实行政府指导价的业务领域违反规定标准收取费用，或者违反风险代理管理规定收取费用。\n\n第二十八条　假借法官、检察官、仲裁员以及其他工作人员的名义或者以联络、酬谢法官、检察官、仲裁员以及其他工作人员为由，向当事人索取财物或者其他利益的，给予公开谴责或者中止会员权利三个月以上六个月以下的纪律处分。\n\n第五节　不正当竞争行为\n\n第二十九条　具有下列以不正当手段争揽业务的行为之一的，给予训诫、警告或者通报批评的纪律处分；情节严重的，给予公开谴责、中止会员权利一个月以上一年以下或者取消会员资格的纪律处分：\n（一）为争揽业务，向委托人作虚假承诺的；\n（二）向当事人明示或者暗示与办案机关、政府部门及其工作人员有特殊关系的；\n（三）利用媒体、广告或者其他方式进行不真实或者不适当宣传的；\n（四）以支付介绍费等不正当手段争揽业务的；\n（五）在事前和事后为承办案件的法官、检察官、仲裁员牟取物质的或非物质的利益，为了争揽案件事前和事后给予有关人员物质的或非物质利益的；\n（六）在司法机关、监管场所周边违规设立办公场所、散发广告、举牌等不正当手段争揽业务的。\n\n第三十条　具有下列不正当竞争行为之一的，给予通报批评、公开谴责或者中止会员权利一个月以上一年以下的纪律处分；情节严重的，给予取消会员资格的纪律处分：\n（一）捏造、散布虚假事实，损害、诋毁其他律师、律师事务所声誉的；\n（二）哄骗、唆使当事人提起诉讼，制造、扩大矛盾，影响社会稳定的；\n（三）利用与司法机关、行政机关或其他具有社会管理职能组织的关系，进行不正当竞争的。\n\n第六节　妨碍司法公正的行为\n\n第三十一条　承办案件期间，为了不正当目的，在非工作期间、非工作场所，会见承办法官、检察官、仲裁员或者其他有关工作人员，或者违反规定单方面会见法官、检察官、仲裁员的，给予中止会员权利六个月以上一年以下的纪律处分；情节严重的给予取消会员资格的纪律处分。\n\n第三十二条　利用与法官、检察官、仲裁员以及其他有关工作人员的特殊关系，打探办案机关内部对案件的办理意见，承办其介绍的案件，影响依法办理案件的，给予中止会员权利六个月以上一年以下的纪律处分；情节严重的给予取消会员资格的纪律处分。\n\n第三十三条　向法官、检察官、仲裁员及其他有关工作人员行贿，许诺提供利益、介绍贿赂或者指使、诱导当事人行贿的，给予中止会员权利六个月以上一年以下的纪律处分；情节严重的给予取消会员资格的纪律处分。\n\n第七节　以不正当方式影响依法办理案件的行为\n\n第三十四条　影响司法机关依法办理案件，具有以下情形之一的，给予中止会员权利六个月以上一年以下的纪律处分；情节严重的给予取消会员资格的纪律处分：\n（一）未经当事人委托或者法律援助机构指派，以律师名义为当事人提供法律服务、介入案件，干扰依法办理案件的；\n（二）对本人或者其他律师正在办理的案件进行歪曲、有误导性的宣传和评论，恶意炒作案件的；\n（三）以串联组团、联署签名、发表公开信、组织网上聚集、声援等方式或者借个案研讨之名，制造舆论压力，攻击、诋毁司法机关和司法制度的；\n（四）煽动、教唆和组织当事人或者其他人员到司法机关或者其他国家机关静坐、举牌、打横幅、喊口号、声援、围观等扰乱公共秩序、危害公共安全的非法手段，聚众滋事，制造影响，向有关机关施加压力的；\n（五）发表、散布否定宪法确立的根本政治制度、基本原则和危害国家安全的言论，利用网络、媒体挑动对党和政府的不满，发起、参与危害国家安全的组织或者支持、参与、实施危害国家安全的活动的；\n（六）以歪曲事实真相、明显违背社会公序良俗等方式，发表恶意诽谤他人的言论，或者发表严重扰乱法庭秩序的言论的。\n\n第三十五条　不遵守法庭、仲裁庭纪律和监管场所规定、行政处理规则，具有以下情形之一的，给予中止会员权利六个月以上一年以下的纪律处分；情节严重的给予取消会员资格的纪律处分：\n（一）会见在押犯罪嫌疑人、被告人时，违反有关规定，携带犯罪嫌疑人、被告人的近亲属或者其他利害关系人会见，将通讯工具提供给在押犯罪嫌疑人、被告人使用，或者传递物品、文件；\n（二）无正当理由，拒不按照人民法院通知出庭参与诉讼，或者违反法庭规则，擅自退庭；\n（三）聚众哄闹、冲击法庭，侮辱、诽谤、威胁、殴打司法工作人员或者诉讼参与人，否定国家认定的邪教组织的性质，或者有其他严重扰乱法庭秩序的行为。\n\n第三十六条　故意向司法机关、仲裁机构或者行政机关提供虚假证据或者威胁、利诱他人提供虚假证据，妨碍对方当事人合法取得证据的，给予中止会员权利六个月以上一年以下的纪律处分；情节严重的给予取消会员资格的纪律处分。\n\n第八节　违反司法行政管理或者行业管理的行为\n\n第三十七条　同时在两个律师事务所以上执业的或同时在律师事务所和其他法律服务机构执业的，给予警告、通报批评或者公开谴责的纪律处分；情节严重的，给予中止会员权利一个月以上三个月以下的纪律处分。\n\n第三十八条　不服从司法行政管理或者行业管理，具有以下情形之一的，给予中止会员权利六个月以上一年以下的纪律处分；情节严重的给予取消会员资格的纪律处分：\n（一）向司法行政机关或者律师协会提供虚假材料、隐瞒重要事实或者有其他弄虚作假行为的；\n（二）在受到停止执业处罚期间，或者在律师事务所被停业整顿、注销后继续执业的；\n（三）因违纪行为受到行业处分后在规定的期限内拒不改正的。\n\n第三十九条　律师事务所疏于管理，具有下列情形之一的，给予警告、通报批评或者公开谴责的纪律处分；情节严重的，给予中止会员权利一个月以上六个月以下的纪律处分；情节特别严重的，给予取消会员资格的纪律处分：\n（一）不按规定建立健全执业管理和其他各项内部管理制度，规范本所律师执业行为，履行监管职责，对本所律师遵守法律、法规、规章及行业规范，遵守职业道德和执业纪律的情况不予监督，发现问题未及时纠正的；\n（二）聘用律师或者其他工作人员，不按规定与应聘者签订聘用合同，不为其办理社会统筹保险的；\n（三）不依法纳税的；\n（四）受到停业整顿处罚后拒不改正，或者在停业整顿期间继续执业的；\n（五）允许或者默许受到停止执业处罚的本所律师继续执业的；\n（六）未经批准，擅自在住所以外的地方设立办公点、接待室，或者擅自设立分支机构的；\n（七）恶意逃避律师事务所及其分支机构债务的；\n（八）律师事务所无正当理由拒绝接受法律援助机构指派的法律援助案件；或者接受指派后，不按规定及时安排本所律师承办法律援助案件或者拒绝为法律援助案件的办理提供条件和便利的；\n（九）允许或者默许本所律师为承办案件的法官、检察官、仲裁员牟取物质的或非物质的利益的；允许或者默许给予有关人员物质的或非物质利益的。\n\n第四十条　律师事务所具有下列情形之一的，给予警告、通报批评或者公开谴责的纪律处分；情节严重的，给予中止会员权利一个月以上六个月以下的纪律处分；情节特别严重的，给予取消会员资格的纪律处分：\n（一）使用未经核定的律师事务所名称从事活动，或者擅自改变、出借律师事务所名称的；\n（二）变更名称、章程、负责人、合伙人、住所、合伙人协议等事项，未在规定的时间内办理变更登记的；\n（三）采取不正当手段阻挠合伙人、合作人、律师退所的；\n（四）将不符合规定条件的人员发展为合伙人或者推选为律师事务所负责人的；\n（五）以独资、与他人合资或者委托持股方式兴办企业，并委派律师担任企业法定代表人、总经理职务，或者从事与法律服务无关的中介服务和其他经营性活动的；\n（六）采用出具或者提供律师事务所介绍信、律师服务专用文书、收费票据等方式，为尚未取得律师执业证书的人员或者其他律师事务所的律师违法执业提供便利的；\n（七）为未取得律师执业证的人员印制律师名片、标志或者出具其他有关律师身份证明，或者已知本所人员有上述行为而不制止的。\n\n第九节　其它应处分的违规行为\n\n第四十一条　有其他违反法律、法规、规章和行业规范的行为，依据本规则给予相应的纪律处分。\n\n第四十二条　律师事务所放任、怂恿或者指使律师从事违法违规行为的，与违法违规律师一并予以相应的处分。","j":3,"id":4283,"position":4140,"type":3,"content":"第四章　违规行为与处分的适用","parentId":4279},{"showChild":1,"lawWebContent":"第五章　纪律处分程序\n\n第一节　受理、立案\n\n第四十三条　投诉人可以采用信函、邮件和直接来访等方式投诉，也可以委托他人代为投诉。\n\n第四十四条　对于没有投诉人投诉的会员涉嫌违规行为，律师协会有权主动调查并作出处分决定。\n\n第四十五条　律师协会受理投诉时应当要求投诉人提供具体的事实和相关证据材料。\n\n第四十六条　律师协会应当制作接待投诉记录，填写投诉登记表，妥善保管投诉材料，建立会员诚信档案。\n\n第四十七条　接待投诉的工作人员应当完成以下工作：\n（一）当面投诉的，应当认真作好笔录，必要时征得投诉人同意可以录音。投诉时，无关人员不得在场旁听和询问；对记录的主要内容须经投诉人确认无误后签字或者盖章；\n（二）信函投诉的，应当作好收发登记、转办和保管等工作。口头或者电话投诉的，要耐心接听，认真记录，并告知投诉人应当提交的书面材料；\n（三）对司法行政机关委托律师协会调查的投诉案件，应当办理移交手续。\n\n第四十八条　惩戒委员会应当在接到投诉之日起十个工作日内对案件作出是否立案的决定。\n\n第四十九条　具有下列情形之一的不予立案：\n（一）不属于本协会受理范围的；\n（二）不能提供相关证据材料或者证据材料不足的；\n（三）证据材料与投诉事实没有直接或者必然联系的；\n（四）匿名投诉或者投诉人身份无法核实，导致相关事实无法查清的；\n（五）超过处分时效的；\n（六）投诉人就被投诉会员的违规行为已提起诉讼、仲裁等司法程序案件的；\n（七）对律师协会已经处理过的违规行为，没有新的事由和证据而重复投诉的；\n（八）其它不应立案的情形。\n\n第五十条　对不予立案的，律师协会应当在惩戒委员会决定作出之日起七个工作日内向投诉人书面说明不予立案的理由，但匿名投诉的除外。\n需由司法行政机关或者其他律师协会处理的投诉案件，律师协会应当制作转移处理书，随投诉资料移送有管辖权的部门，并告知投诉人。\n\n第五十一条　律师协会惩戒委员会应当自立案之日起十个工作日内向投诉人、被调查会员发出书面立案通知。立案通知中应当载明立案的主要内容，有投诉人的，应当列明投诉人名称、投诉内容等事项；投诉人递交了书面投诉文件的，可以将投诉文件的副本与通知一并送达被调查会员；该通知应当要求被调查会员在二十个工作日内作出书面申辩，并有义务在同一期限内提交业务档案等书面材料。\n送达立案通知时，同时告知本案调查组组成人员和日常工作机构工作人员名单，告知被调查会员有申请回避的权利。\n\n第二节　回避\n\n第五十二条　惩戒委员会委员有下列情形之一的，应当自行回避，投诉人、被调查会员也有权向律师协会申请其回避：\n（一）本人与本案投诉人或者被调查的会员有近亲属关系的；\n（二）与本案被调查会员在同一律师事务所执业的；\n（三）被调查会员为本人所在的律师事务所；\n（四）其他可能影响案件公正处理的情形。\n前款规定，也适用于惩戒委员会日常工作机构工作人员。\n律师协会、惩戒委员会、日常工作机构等机构不属于被申请回避的主体，不适用回避。\n\n第五十三条　惩戒委员会主任的回避由所在律师协会会长或者主管惩戒工作的副会长决定；副主任的回避由惩戒委员会主任决定。\n惩戒委员会委员的回避，由惩戒委员会主任或者副主任决定。\n\n第五十四条　被调查会员提出回避申请的，应当说明理由，并在申辩期限内提出。\n对提出的回避申请，律师协会或者惩戒委员会应当在申请提出的三个工作日内，以口头或者书面形式作出决定，并记录在案，此决定为终局决定。\n\n第三节　调查\n\n第五十五条　惩戒委员会对决定立案调查的案件应当委派两名以上委员组成调查组进行调查，并出具调查函。重大、疑难、复杂案件可以成立由惩戒委员会委员和律师协会邀请的相关部门人员组成联合调查组进行共同调查。\n\n第五十六条　调查人员应当全面、客观、公正的调查案情。调查范围不受投诉内容的限制。调查发现投诉以外的其他违纪违规行为的，应当一并调查，无需另行立案。发现其他会员涉嫌有与本案关联的涉嫌违规行为的，律师协会可以依职权进行调查。\n\n第五十七条　调查人员可以询问被调查会员，出示相关材料，并制作笔录。被调查会员拒绝提交业务档案、拒绝回答询问或者拒绝申辩的，视为逃避、抵制和阻挠调查，应当从重处分。\n调查人员可以通过电话、电子邮件或者直接与投诉人面对面调查等调查方式进行，要求投诉人提供相关证据材料。\n\n第五十八条　调查人员应当按照所在省、自治区、直辖市律师协会规定的期限完成调查工作，并在调查、收集、整理、归纳、分析全部案卷调查材料的基础上，形成本案的调查终结报告，报告应当载明会员行为是否构成违规，是否建议给予相应的纪律处分。\n与案件有直接关联的事实或者争议进入诉讼、仲裁程序或者发生其他导致调查无法进行的情形的，经惩戒委员会主任及主管会长批准可以中止调查，待相关程序结束后或者相关情形消失后，再行决定是否恢复调查，中止期间不计入调查时限。\n\n第四节　纪律处分的决定程序\n\n第五十九条　惩戒委员会在作出处分决定前，应当告知被调查会员有要求听证的权利。被调查会员要求听证的，应当在惩戒委员会告知后的七个工作日内提出书面听证申请；惩戒委员会认为有必要举行听证的，可以组成听证庭进行。\n\n第六十条　决定举行听证的案件，律师协会应当在召开听证庭七个工作日前向被调查的会员送达《听证通知书》，告知其听证庭的时间、地点、听证庭组成人员名单及可以申请回避等事项，并通知案件相关人员。《听证通知书》除直接送达外，可以委托被调查会员所在律师事务所送达，也可以邮寄送达。\n被调查会员应当按期参加听证，有正当理由要求延期的，经批准可以延一次，未申请延期并且未按期参加听证，视为放弃听证权利。\n被调查会员不陈述、不申辩、或者不参加听证的视为放弃，不影响惩戒委员会作出决定。\n\n第六十一条　听证庭成员由惩戒委员会三至五名委员担任，调查人员不得担任听证庭成员。\n\n第六十二条　听证庭依照以下程序进行：\n（一）询问被调查会员是否申请听证庭组成人员回避；\n（二）投诉人陈述投诉的事实、理由和投诉请求，投诉人未到庭的，不影响听证程序进行，由调查人员宣读投诉书；被调查会员有权进行申辩；调查人员陈述调查的事实，被调查会员、投诉人对调查的事实发表意见；\n（三）听证庭组成人员可以就案件有关事实向各方进行询问；\n（四）听证应当制作笔录，笔录应当交被调查会员、投诉人审核无误后签字或者盖章。\n听证庭根据查明的事实，在充分考虑各方意见基础上，拟定评议报告交惩戒委员会集体作出决定。\n\n第六十三条　惩戒委员会应当在听取或者审阅听证庭评议报告或者调查终结报告后集体作出决定。会议应当有三分之二以上的委员出席，决定由出席会议委员的二分之一以上多数通过，如评议出现三种以上意见，且均不过半数时，将最不利于被调查会员的意见票数依次计入次不利于被调查会员的票数，直至超过半数为止。调查人员和应回避人员不参加表决，不计入出席会议委员基数。\n\n第六十四条　惩戒委员会成员及其工作人员应当严格遵守工作纪律，对决定评议情况保密。\n\n第六十五条　惩戒委员会会议作出决定后，应当制作书面决定书，决定书应当载明下列事项：\n（一）投诉人的基本信息；\n（二）被调查会员的基本信息、律师执业证书号码、所在律师事务所；\n（三）投诉的基本事实和诉求；\n（四）被调查会员的答辩意见；\n（五）惩戒委员会依据相关证据查明的事实；\n（六）惩戒委员会对本案作出的决定及其依据；\n（七）申请复查的权利、期限；\n（八）作出决定的律师协会名称；\n（九）作出决定的日期；\n（十）其他应当载明的事项。\n\n第六十六条　决定书经惩戒委员会主任审核后，由律师协会会长或者主管副会长签发。处分决定书应当在签发后的十五个工作日内，由律师协会送达被调查会员，同时将决定书报上一级律师协会备案。\n惩戒委员会作出撤销案件、不予处分的决定书应当在签发后十个工作日内由律师协会日常工作机构人员送达投诉人、被调查会员。\n达成和解或者投诉人撤销投诉，但是涉嫌违规的行为应当予以处分的，可以继续进行处分程序，必要时应当依照第四十四条的规定启动调查程序。\n\n第六十七条　决定书可以直接送达，也可以通过邮寄方式送达。\n\n第六十八条　决定书送达应当由受送达人在送达回证上注明收到日期并签名盖章，受送达人在送达回证上签收日期为送达日期。决定书采用邮寄方式送达的，以挂号回证上注明的收件日期为送达日期。\n\n第六十九条　受送达人是个人会员的，可以由其所在律师事务所主任、或者行政主管、或者其他合伙人签收；受送达人是团体会员的，可以交其律师事务所主任、或者行政主管、或者合伙人签收。\n\n第七十条　受送达人拒收时，可以由送达人邀请律师协会理事或者律师代表作为见证人到场，说明情况，在送达回证上记明拒收事由和日期，由送达人、见证人签名，把决定书留在受送达人的住所或者其所在律师事务所的住所，视为送达。\n\n第七十一条　会员对惩戒委员会作出的处分决定未在规定的期限内申请复查的，或者申请复查后由复查委员会作出维持或者变更原处分决定的，为生效的处分决定。生效的处分决定由该决定书生效时直接管理被处分会员的律师协会执行。\n\n第七十二条　惩戒委员会认为会员的违规行为依法应当给予行政处罚的，应当及时移送有管辖权的司法行政机关，并向其提出处罚建议。同一个违法行为已被行政处罚的不再建议行政处罚。\n投诉的案件涉及违反《律师法》、《律师和律师事务所违法行为处罚办法》可能构成刑事犯罪的，或有重大社会影响的，惩戒委员会应及时报告同级司法行政机关和上一级律师协会。\n\n第七十三条　训诫、警告处分决定应当由作出决定的律师协会告知所属律师事务所。重大典型律师违法违规案件和律师受到通报批评处分决定生效的，应当在本地区律师行业内进行通报。公开谴责及以上处分决定生效的，应当向社会公开披露。因严重违法违规行为受到吊销执业证书、取消会员资格等行政处罚、行业处分决定生效的和社会关注度较高的违法违规案件，可以通过官方网站、微博、微信、报刊、新闻发布会等形式向社会披露。","j":4,"id":4284,"position":4141,"type":3,"content":"第五章　纪律处分程序","parentId":4279},{"showChild":1,"lawWebContent":"第六章　复查\n\n第七十四条　各省、自治区、直辖市律师协会应设立会员处分复查委员会，负责受理复查申请和作出复查决定。\n\n第七十五条　复查委员会应当由业内和业外人士组成。业内人士包括：执业律师、律师协会及司法行政机关工作人员；业外人士包括：法学界专家、教授；司法机关或者其他机关、组织的有关人员。\n复查委员会的主任、副主任由同级律师协会会长办公会提名，经常务理事会或者理事会决定产生，任期与理事会任期相同。\n复查委员会的委员由同级律师协会常务理事会或者理事会采取选举、推选、决定等方式产生，任期与理事会任期相同。\n\n第七十六条　各省、自治区、直辖市律师协会和设区的市律师协会惩戒委员会委员不能同时成为复查委员会组成人员，不得参与其所在地方律师协会会员处分的复查案件。\n\n第七十七条　复查委员会应当履行下列职责：\n（一）受理复查申请；\n（二）审查申请复查事项；\n（三）作出复查决定；\n（四）其他职责。\n\n第七十八条　本案被调查会员对省、自治区、直辖市律师协会或者设区的市律师协会惩戒委员会作出的处分决定不服的，可以在决定书送达之次日起的十五个工作日内向所在省、自治区、直辖市律师协会复查委员会申请复查。\n省、自治区、直辖市律师协会秘书长办公会议或者复查委员会主任、副主任集体认为本地区各律师协会惩戒委员会所做出的处分决定可能存在事实认定不清，或者适用法律、法规、规范错误，或调查、做出决定的程序不当的，有权在该处分决定做出后一年内提请复查委员会启动复查程序。\n\n第七十九条　申请复查的会员为申请人应当具备以下条件：\n（一）所申请复查的决定应当是本省、自治区、直辖市律师协会惩戒委员会或者设区的市律师协会惩戒委员会作出的；\n（二）复查申请应当包括具体的复查请求、事实和证据；\n（三）复查申请必须在规定的期限内提出。\n\n第八十条　复查申请应当以书面形式提出，内容包括：\n（一）申请人的姓名或者单位名称、地址、执业证书号码及电话等；\n（二）作出原决定的律师协会惩戒委员会名称；\n（三）复查申请的具体事实、理由、证据和要求等；\n（四）提起复查申请的日期；\n（五）惩戒委员会处分决定书。\n\n第八十一条　复查委员会自收到申请复查书之日起十个工作日内应当作如下处理：\n（一）对符合申请复查条件的，复查委员会应当作出受理决定，并通知申请人；\n（二）下列情况不予复查：\n1.不符合申请人主体资格；\n2.申请复查已超过规定期限；\n3.申请复查的事项不属于原决定书的范围；\n4.申请复查的事实和理由不充分。\n\n第八十二条　复查委员会应当自作出受理决定之日起三个工作日内，由复查委员会主任指定一名复查委员会委员为主审人与另四名复查委员会委员组成复查庭进行书面审查。\n复查委员会应当在复查庭组成之日起四个工作日内通知申请人，告知其有申请回避的权利，并将申请复查书的副本送达作出原决定的律师协会惩戒委员会。\n申请人可以在接到复查庭组庭通知之日起十个工作日内对负责本案的复查人员提出回避申请，并应当说明理由。复查人员有本规则第五十二条规定的情形之一的，应当自行回避。\n律师协会应当在收到回避申请后十个工作日内以口头或者书面形式作出决定，并记录在案。\n作出原处分决定的律师协会惩戒委员会自收到申请复查书副本之日起十五个工作日内，应当向复查委员会提交作出原处分决定的有关案卷材料，并可以提交针对申请复查书陈述的复查理由、要求等所做的相应说明。逾期不提交的，不影响复查。\n\n第八十三条　复查庭对复查申请人主张的事实、理由、证据和要求、原处分决定所依据的事实、证据、给予纪律处分的理由和依据等进行书面审查。\n复查庭可以通知申请人、作出原处分决定的惩戒委员会对申请人提交的新证据材料的可接受理由、真实性、关联性、证明内容等进行当面或者书面质证。\n复查庭认为必要时可以当面询问申请人、听取申请人陈述申辩意见。\n\n第八十四条　复查庭应于组庭后四十五个工作日内，按照二分之一以上多数意见作出复查决定。复查庭不能形成二分之一以上多数意见的，提交复查委员会全体会议讨论，复查庭按照复查委员会全体会议相对多数意见作出复查决定：\n（一）复查庭认为原处分决定认定事实清楚，责任区分适当，适用依据正确，程序合法的，应当作出维持原处分决定；\n（二）复查庭认为原处分决定认定事实清楚，调查、作出决定程序正当，但适用依据不当，作出的惩戒措施应予变更的；或者原处分决定存在明显笔误的，应当作出变更原处分决定；\n（三）复查庭认为原处分决定事实认定不清，或者调查、作出决定的程序不当的，应当作出撤销原处分决定，并发回原惩戒委员会重新作出决定。\n\n第八十五条　复查庭对作出的复查决定应当制作复查决定书，由复查委员会主任签发后生效。\n\n第八十六条　复查庭作出的维持原处分决定或者变更原处分决定的复查决定为最终决定，自作出之日起生效。","j":5,"id":4285,"position":4142,"type":3,"content":"第六章　复查","parentId":4279},{"showChild":1,"lawWebContent":"第七章　调解\n\n第八十七条　在调查、听证、处分等各个阶段均可进行调解，调解期间不计入调查时限。\n调解应当坚持合法、自愿的原则。\n\n第八十八条　经济争议达成和解，或者违规行为受到投诉人谅解的，可以作为从轻、减轻或者免除处分的依据。\n\n第八十九条　调解、和解或者撤回投诉不必然构成纪律处分程序的终结，仍需予以纪律处分的，应当转为惩戒委员会的调查程序。\n\n第九十条　复查程序中，复查庭不进行调解，但投诉人谅解违规会员的违规行为的，复查庭可以予以认可，并作为变更原处分决定，从轻、减轻或者免除处分的依据。","j":6,"id":4286,"position":4143,"type":3,"content":"第七章　调解","parentId":4279},{"showChild":1,"lawWebContent":"第八章　附则\n\n第九十一条　会员违规行为自发生之日起两年内未被发现的，不再予以立案。\n前款规定的期限，从违规行为发生之日起计算，违规行为有连续或者继续状态的，从行为实施终了之日起计算。\n违规行为情节或者后果严重的，超过上述规定期限仍需给予纪律处分，由惩戒委员会全体委员三分之二以上多数决定。\n会员受到行政处罚或者刑事处罚后，还应当给予相应的行业纪律处分的，自行政处罚决定或者刑罚处罚的司法裁决生效之日起计算本条第一款的处分时效。\n\n第九十二条　本规定中有关立案通知、组庭通知、调查函、听证通知书、复查决定书等需送达的文书及其相关资料，适用本规则第六十七条、第六十八条、第六十九条、第七十条关于决定书的送达程序。\n\n第九十三条　地方律师协会可以根据本规则结合本地区实际情况，制定相应的实施细则、工作规则、及处分的执行程序。\n\n第九十四条　地方律师协会可以对本规则规定的期间加以调整另行规定。\n\n第九十五条　地方律师协会在对律师和律师事务所的行业处分生效后，应当报送同级司法行政机关备案。\n\n第九十六条　地方律师协会已经颁布的有关会员处分规则与本规则不一致的，以本规则为准。\n\n第九十七条　本规则常务理事会通过后，自2017年3月31日起试行。\n\n第九十八条　本规则由中华全国律师协会常务理事会负责解释。","j":7,"id":4287,"position":4144,"type":3,"content":"第八章　附则","parentId":4279}]