[{"showChild":1,"lawWebContent":"公证员职业道德基本准则\n\n（2002年3月3日公布　2010年12月28日中国公证协会六届二次理事会会议修订　2011年1月6日中国公证协会发布）\n\n为加强公证员职业道德建设，保证公证员依法履行公证职责，维护和增强公证公信力，根据《中华人民共和国公证法》，制定本准则。\n\n一、忠于法律　尽职履责\n\n第一条　公证员应当忠于宪法和法律，自觉践行社会主义法治理念。\n\n第二条　公证员应当政治坚定、业务精通、维护公正、恪守诚信，坚定不移地做中国特色社会主义事业的建设者、捍卫者。\n\n第三条　公证员应当依法办理公证事项，恪守客观、公正的原则，做到以事实为依据、法律为准绳。\n\n第四条　公证员应当自觉遵守法定回避制度，不得为本人及近亲属办理公证或者办理与本人及近亲属有利害关系的公证。\n\n第五条　公证员应当自觉履行执业保密义务，不得泄露在执业中知悉的国家秘密、商业秘密或个人隐私，更不得利用知悉的秘密为自己或他人谋取利益。\n\n第六条　公证员在履行职责时，对发现的违法、违规或违反社会公德的行为，应当按照法律规定的权限，积极采取措施予以纠正、制止。","j":0,"id":4349,"position":4205,"type":3,"content":"一、忠于法律　尽职履责","parentId":4348},{"showChild":1,"lawWebContent":"二、爱岗敬业　规范服务\n\n第七条　公证员应当珍惜职业荣誉，强化服务意识，勤勉敬业、恪尽职守，为当事人提供优质高效的公证法律服务。\n\n第八条　公证员在履行职责时，应当告知当事人、代理人和参与人的权利和义务，并就权利和义务的真实意思和可能产生的法律后果做出明确解释，避免形式上的简单告知。\n\n第九条　公证员在执行职务时，应当平等、热情地对待当事人、代理人和参与人，要注重其民族、种族、国籍、宗教信仰、性别、年龄、健康状况、职业的差别，避免言行不慎使对方产生歧义。\n\n第十条　公证员应当严格按照规定的程序和期限办理公证事项，注重提高办证质量和效率，杜绝疏忽大意、敷衍塞责和延误办证的行为。\n\n第十一条　公证员应当注重礼仪，做到着装规范、举止文明，维护职业形象。\n现场宣读公证词时，应当语言规范、吐字清晰，避免使用可能引起他人反感的语言表达方式。\n\n第十二条　公证员如果发现已生效的公证文书存在问题或其他公证员有违法、违规行为，应当及时向有关部门反映。\n\n第十三条　公证员不得利用媒体或采用其他方式，对正在办理或已办结的公证事项发表不当评论，更不得发表有损公证严肃性和权威性的言论。","j":1,"id":4350,"position":4206,"type":3,"content":"二、爱岗敬业　规范服务","parentId":4348},{"showChild":1,"lawWebContent":"三、加强修养　提高素质\n\n第十四条　公证员应当牢固树立社会主义荣辱观，遵守社会公德，倡导良好社会风尚。\n\n第十五条　公证员应当道德高尚、诚实信用、谦虚谨慎，具有良好的个人修养和品行。\n\n第十六条　公证员应当忠于职守、不徇私情、弘扬正义，自觉维护社会公平和公众利益。\n\n第十七条　公证员应当热爱集体，团结协作，相互支持、相互配合、相互监督，共同营造健康、有序、和谐的工作环境。\n\n第十八条　公证员应当不断提高自身的业务能力和职业素养，保证自己的执业品质和专业技能满足正确履行职责的需要。\n\n第十九条　公证员应当树立终身学习理念，勤勉进取，努力钻研，不断提高职业素质和执业水平。","j":2,"id":4351,"position":4207,"type":3,"content":"三、加强修养　提高素质","parentId":4348},{"showChild":1,"lawWebContent":"四、廉洁自律　尊重同行\n\n第二十条　公证员应当树立廉洁自律意识，遵守职业道德和执业纪律，不得从事有报酬的其他职业和与公证员职务、身份不相符的活动。\n\n第二十一条　公证员应当妥善处理个人事务，不得利用公证员的身份和职务为自己、亲属或他人谋取利益。\n\n第二十二条　公证员不得索取或接受当事人及其代理人、利害关系人的答谢款待、馈赠财物或其他利益。\n\n第二十三条　公证员应当相互尊重，与同行保持良好的合作关系，公平竞争，同业互助，共谋发展。\n\n第二十四条　公证员不得以不正当方式或途径对其他公证员正在办理的公证事项进行干预或施加影响。\n\n第二十五条　公证员不得从事以下不正当竞争行为：\n（一）利用媒体或其他手段炫耀自己，贬损他人，排斥同行，为自己招揽业务；\n（二）以支付介绍费、给予回扣、许诺提供利益等方式承揽业务；\n（三）利用与行政机关、社会团体的特殊关系进行业务垄断；\n（四）其他不正当竞争行为。","j":3,"id":4352,"position":4208,"type":3,"content":"四、廉洁自律　尊重同行","parentId":4348},{"showChild":1,"lawWebContent":"五、附则\n\n第二十六条　中国公证协会和地方公证协会监督公证员遵守本准则。\n\n第二十七条　公证员助理和公证机构其他工作人员，参照执行本准则的有关规定。\n\n第二十八条　本准则由中国公证协会负责解释。\n\n第二十九条　本准则自发布之日起施行。","j":4,"id":4353,"position":4209,"type":3,"content":"五、附则","parentId":4348}]