{
  "showChild": 1,
  "children": [
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 157,
          "position": 220,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 156,
          "lawWebContent": "中华人民共和国公司法\n\n（1993年12月29日第八届全国人民代表大会常务委员会第五次会议通过　根据1999年12月25日第九届全国人民代表大会常务委员会第十三次会议《关于修改〈中华人民共和国公司法〉的决定》第一次修正　根据2004年8月28日第十届全国人民代表大会常务委员会第十一次会议《关于修改〈中华人民共和国公司法〉的决定》第二次修正　2005年10月27日第十届全国人民代表大会常务委员会第十八次会议第一次修订　根据2013年12月28日第十二届全国人民代表大会常务委员会第六次会议《关于修改〈中华人民共和国海洋环境保护法〉等七部法律的决定》第三次修正　根据2018年10月26日第十三届全国人民代表大会常务委员会第六次会议《关于修改〈中华人民共和国公司法〉的决定》第四次修正　2023年12月29日第十四届全国人民代表大会常务委员会第七次会议第二次修订）\n\n第一章　总则\n\n第一条　为了规范公司的组织和行为，保护公司、股东、职工和债权人的合法权益，完善中国特色现代企业制度，弘扬企业家精神，维护社会经济秩序，促进社会主义市场经济的发展，根据宪法，制定本法。\n\n第二条　本法所称公司，是指依照本法在中华人民共和国境内设立的有限责任公司和股份有限公司。\n\n第三条　公司是企业法人，有独立的法人财产，享有法人财产权。公司以其全部财产对公司的债务承担责任。\n公司的合法权益受法律保护，不受侵犯。\n\n第四条　有限责任公司的股东以其认缴的出资额为限对公司承担责任；股份有限公司的股东以其认购的股份为限对公司承担责任。\n公司股东对公司依法享有资产收益、参与重大决策和选择管理者等权利。\n\n第五条　设立公司应当依法制定公司章程。公司章程对公司、股东、董事、监事、高级管理人员具有约束力。\n\n第六条　公司应当有自己的名称。公司名称应当符合国家有关规定。\n公司的名称权受法律保护。\n\n第七条　依照本法设立的有限责任公司，应当在公司名称中标明有限责任公司或者有限公司字样。\n依照本法设立的股份有限公司，应当在公司名称中标明股份有限公司或者股份公司字样。\n\n第八条　公司以其主要办事机构所在地为住所。\n\n第九条　公司的经营范围由公司章程规定。公司可以修改公司章程，变更经营范围。\n公司的经营范围中属于法律、行政法规规定须经批准的项目，应当依法经过批准。\n\n第十条　公司的法定代表人按照公司章程的规定，由代表公司执行公司事务的董事或者经理担任。\n担任法定代表人的董事或者经理辞任的，视为同时辞去法定代表人。\n法定代表人辞任的，公司应当在法定代表人辞任之日起三十日内确定新的法定代表人。\n\n第十一条　法定代表人以公司名义从事的民事活动，其法律后果由公司承受。\n公司章程或者股东会对法定代表人职权的限制，不得对抗善意相对人。\n法定代表人因执行职务造成他人损害的，由公司承担民事责任。公司承担民事责任后，依照法律或者公司章程的规定，可以向有过错的法定代表人追偿。\n\n第十二条　有限责任公司变更为股份有限公司，应当符合本法规定的股份有限公司的条件。股份有限公司变更为有限责任公司，应当符合本法规定的有限责任公司的条件。\n有限责任公司变更为股份有限公司的，或者股份有限公司变更为有限责任公司的，公司变更前的债权、债务由变更后的公司承继。\n\n第十三条　公司可以设立子公司。子公司具有法人资格，依法独立承担民事责任。\n公司可以设立分公司。分公司不具有法人资格，其民事责任由公司承担。\n\n第十四条　公司可以向其他企业投资。\n法律规定公司不得成为对所投资企业的债务承担连带责任的出资人的，从其规定。\n\n第十五条　公司向其他企业投资或者为他人提供担保，按照公司章程的规定，由董事会或者股东会决议；公司章程对投资或者担保的总额及单项投资或者担保的数额有限额规定的，不得超过规定的限额。\n公司为公司股东或者实际控制人提供担保的，应当经股东会决议。\n前款规定的股东或者受前款规定的实际控制人支配的股东，不得参加前款规定事项的表决。该项表决由出席会议的其他股东所持表决权的过半数通过。\n\n第十六条　公司应当保护职工的合法权益，依法与职工签订劳动合同，参加社会保险，加强劳动保护，实现安全生产。\n公司应当采用多种形式，加强公司职工的职业教育和岗位培训，提高职工素质。\n\n第十七条　公司职工依照《中华人民共和国工会法》组织工会，开展工会活动，维护职工合法权益。公司应当为本公司工会提供必要的活动条件。公司工会代表职工就职工的劳动报酬、工作时间、休息休假、劳动安全卫生和保险福利等事项依法与公司签订集体合同。\n公司依照宪法和有关法律的规定，建立健全以职工代表大会为基本形式的民主管理制度，通过职工代表大会或者其他形式，实行民主管理。\n公司研究决定改制、解散、申请破产以及经营方面的重大问题、制定重要的规章制度时，应当听取公司工会的意见，并通过职工代表大会或者其他形式听取职工的意见和建议。\n\n第十八条　在公司中，根据中国共产党章程的规定，设立中国共产党的组织，开展党的活动。公司应当为党组织的活动提供必要条件。\n\n第十九条　公司从事经营活动，应当遵守法律法规，遵守社会公德、商业道德，诚实守信，接受政府和社会公众的监督。\n\n第二十条　公司从事经营活动，应当充分考虑公司职工、消费者等利益相关者的利益以及生态环境保护等社会公共利益，承担社会责任。\n国家鼓励公司参与社会公益活动，公布社会责任报告。\n\n第二十一条　公司股东应当遵守法律、行政法规和公司章程，依法行使股东权利，不得滥用股东权利损害公司或者其他股东的利益。\n公司股东滥用股东权利给公司或者其他股东造成损失的，应当承担赔偿责任。\n\n第二十二条　公司的控股股东、实际控制人、董事、监事、高级管理人员不得利用关联关系损害公司利益。\n违反前款规定，给公司造成损失的，应当承担赔偿责任。\n\n第二十三条　公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任。\n股东利用其控制的两个以上公司实施前款规定行为的，各公司应当对任一公司的债务承担连带责任。\n只有一个股东的公司，股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。\n\n第二十四条　公司股东会、董事会、监事会召开会议和表决可以采用电子通信方式，公司章程另有规定的除外。\n\n第二十五条　公司股东会、董事会的决议内容违反法律、行政法规的无效。\n\n第二十六条　公司股东会、董事会的会议召集程序、表决方式违反法律、行政法规或者公司章程，或者决议内容违反公司章程的，股东自决议作出之日起六十日内，可以请求人民法院撤销。但是，股东会、董事会的会议召集程序或者表决方式仅有轻微瑕疵，对决议未产生实质影响的除外。\n未被通知参加股东会会议的股东自知道或者应当知道股东会决议作出之日起六十日内，可以请求人民法院撤销；自决议作出之日起一年内没有行使撤销权的，撤销权消灭。\n\n第二十七条　有下列情形之一的，公司股东会、董事会的决议不成立：\n（一）未召开股东会、董事会会议作出决议；\n（二）股东会、董事会会议未对决议事项进行表决；\n（三）出席会议的人数或者所持表决权数未达到本法或者公司章程规定的人数或者所持表决权数；\n（四）同意决议事项的人数或者所持表决权数未达到本法或者公司章程规定的人数或者所持表决权数。\n\n第二十八条　公司股东会、董事会决议被人民法院宣告无效、撤销或者确认不成立的，公司应当向公司登记机关申请撤销根据该决议已办理的登记。\n股东会、董事会决议被人民法院宣告无效、撤销或者确认不成立的，公司根据该决议与善意相对人形成的民事法律关系不受影响。"
        },
        {
          "showChild": 1,
          "id": 195,
          "position": 221,
          "type": 3,
          "content": "第二章　公司登记",
          "parentId": 156,
          "lawWebContent": "第二章　公司登记\n\n第二十九条　设立公司，应当依法向公司登记机关申请设立登记。\n法律、行政法规规定设立公司必须报经批准的，应当在公司登记前依法办理批准手续。\n\n第三十条　申请设立公司，应当提交设立登记申请书、公司章程等文件，提交的相关材料应当真实、合法和有效。\n申请材料不齐全或者不符合法定形式的，公司登记机关应当一次性告知需要补正的材料。\n\n第三十一条　申请设立公司，符合本法规定的设立条件的，由公司登记机关分别登记为有限责任公司或者股份有限公司；不符合本法规定的设立条件的，不得登记为有限责任公司或者股份有限公司。\n\n第三十二条　公司登记事项包括：\n（一）名称；\n（二）住所；\n（三）注册资本；\n（四）经营范围；\n（五）法定代表人的姓名；\n（六）有限责任公司股东、股份有限公司发起人的姓名或者名称。\n公司登记机关应当将前款规定的公司登记事项通过国家企业信用信息公示系统向社会公示。\n\n第三十三条　依法设立的公司，由公司登记机关发给公司营业执照。公司营业执照签发日期为公司成立日期。\n公司营业执照应当载明公司的名称、住所、注册资本、经营范围、法定代表人姓名等事项。\n公司登记机关可以发给电子营业执照。电子营业执照与纸质营业执照具有同等法律效力。\n\n第三十四条　公司登记事项发生变更的，应当依法办理变更登记。\n公司登记事项未经登记或者未经变更登记，不得对抗善意相对人。\n\n第三十五条　公司申请变更登记，应当向公司登记机关提交公司法定代表人签署的变更登记申请书、依法作出的变更决议或者决定等文件。\n公司变更登记事项涉及修改公司章程的，应当提交修改后的公司章程。\n公司变更法定代表人的，变更登记申请书由变更后的法定代表人签署。\n\n第三十六条　公司营业执照记载的事项发生变更的，公司办理变更登记后，由公司登记机关换发营业执照。\n\n第三十七条　公司因解散、被宣告破产或者其他法定事由需要终止的，应当依法向公司登记机关申请注销登记，由公司登记机关公告公司终止。\n\n第三十八条　公司设立分公司，应当向公司登记机关申请登记，领取营业执照。\n\n第三十九条　虚报注册资本、提交虚假材料或者采取其他欺诈手段隐瞒重要事实取得公司设立登记的，公司登记机关应当依照法律、行政法规的规定予以撤销。\n\n第四十条　公司应当按照规定通过国家企业信用信息公示系统公示下列事项：\n（一）有限责任公司股东认缴和实缴的出资额、出资方式和出资日期，股份有限公司发起人认购的股份数；\n（二）有限责任公司股东、股份有限公司发起人的股权、股份变更信息；\n（三）行政许可取得、变更、注销等信息；\n（四）法律、行政法规规定的其他信息。\n公司应当确保前款公示信息真实、准确、完整。\n\n第四十一条　公司登记机关应当优化公司登记办理流程，提高公司登记效率，加强信息化建设，推行网上办理等便捷方式，提升公司登记便利化水平。\n国务院市场监督管理部门根据本法和有关法律、行政法规的规定，制定公司登记注册的具体办法。"
        },
        {
          "showChild": 1,
          "id": 197,
          "position": 260,
          "type": 3,
          "content": "第三章　有限责任公司的设立和组织机构",
          "parentId": 156,
          "lawWebContent": "第三章　有限责任公司的设立和组织机构\n\n第一节　设立\n\n第四十二条　有限责任公司由一个以上五十个以下股东出资设立。\n\n第四十三条　有限责任公司设立时的股东可以签订设立协议，明确各自在公司设立过程中的权利和义务。\n\n第四十四条　有限责任公司设立时的股东为设立公司从事的民事活动，其法律后果由公司承受。\n公司未成立的，其法律后果由公司设立时的股东承受；设立时的股东为二人以上的，享有连带债权，承担连带债务。\n设立时的股东为设立公司以自己的名义从事民事活动产生的民事责任，第三人有权选择请求公司或者公司设立时的股东承担。\n设立时的股东因履行公司设立职责造成他人损害的，公司或者无过错的股东承担赔偿责任后，可以向有过错的股东追偿。\n\n第四十五条　设立有限责任公司，应当由股东共同制定公司章程。\n\n第四十六条　有限责任公司章程应当载明下列事项：\n（一）公司名称和住所；\n（二）公司经营范围；\n（三）公司注册资本；\n（四）股东的姓名或者名称；\n（五）股东的出资额、出资方式和出资日期；\n（六）公司的机构及其产生办法、职权、议事规则；\n（七）公司法定代表人的产生、变更办法；\n（八）股东会认为需要规定的其他事项。\n股东应当在公司章程上签名或者盖章。\n\n第四十七条　有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额。全体股东认缴的出资额由股东按照公司章程的规定自公司成立之日起五年内缴足。\n法律、行政法规以及国务院决定对有限责任公司注册资本实缴、注册资本最低限额、股东出资期限另有规定的，从其规定。\n\n第四十八条　股东可以用货币出资，也可以用实物、知识产权、土地使用权、股权、债权等可以用货币估价并可以依法转让的非货币财产作价出资；但是，法律、行政法规规定不得作为出资的财产除外。\n对作为出资的非货币财产应当评估作价，核实财产，不得高估或者低估作价。法律、行政法规对评估作价有规定的，从其规定。\n\n第四十九条　股东应当按期足额缴纳公司章程规定的各自所认缴的出资额。\n股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户；以非货币财产出资的，应当依法办理其财产权的转移手续。\n股东未按期足额缴纳出资的，除应当向公司足额缴纳外，还应当对给公司造成的损失承担赔偿责任。\n\n第五十条　有限责任公司设立时，股东未按照公司章程规定实际缴纳出资，或者实际出资的非货币财产的实际价额显著低于所认缴的出资额的，设立时的其他股东与该股东在出资不足的范围内承担连带责任。\n\n第五十一条　有限责任公司成立后，董事会应当对股东的出资情况进行核查，发现股东未按期足额缴纳公司章程规定的出资的，应当由公司向该股东发出书面催缴书，催缴出资。\n未及时履行前款规定的义务，给公司造成损失的，负有责任的董事应当承担赔偿责任。\n\n第五十二条　股东未按照公司章程规定的出资日期缴纳出资，公司依照前条第一款规定发出书面催缴书催缴出资的，可以载明缴纳出资的宽限期；宽限期自公司发出催缴书之日起，不得少于六十日。宽限期届满，股东仍未履行出资义务的，公司经董事会决议可以向该股东发出失权通知，通知应当以书面形式发出。自通知发出之日起，该股东丧失其未缴纳出资的股权。\n依照前款规定丧失的股权应当依法转让，或者相应减少注册资本并注销该股权；六个月内未转让或者注销的，由公司其他股东按照其出资比例足额缴纳相应出资。\n股东对失权有异议的，应当自接到失权通知之日起三十日内，向人民法院提起诉讼。\n\n第五十三条　公司成立后，股东不得抽逃出资。\n违反前款规定的，股东应当返还抽逃的出资；给公司造成损失的，负有责任的董事、监事、高级管理人员应当与该股东承担连带赔偿责任。\n\n第五十四条　公司不能清偿到期债务的，公司或者已到期债权的债权人有权要求已认缴出资但未届出资期限的股东提前缴纳出资。\n\n第五十五条　有限责任公司成立后，应当向股东签发出资证明书，记载下列事项：\n（一）公司名称；\n（二）公司成立日期；\n（三）公司注册资本；\n（四）股东的姓名或者名称、认缴和实缴的出资额、出资方式和出资日期；\n（五）出资证明书的编号和核发日期。\n出资证明书由法定代表人签名，并由公司盖章。\n\n第五十六条　有限责任公司应当置备股东名册，记载下列事项：\n（一）股东的姓名或者名称及住所；\n（二）股东认缴和实缴的出资额、出资方式和出资日期；\n（三）出资证明书编号；\n（四）取得和丧失股东资格的日期。\n记载于股东名册的股东，可以依股东名册主张行使股东权利。\n\n第五十七条　股东有权查阅、复制公司章程、股东名册、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告。\n股东可以要求查阅公司会计账簿、会计凭证。股东要求查阅公司会计账簿、会计凭证的，应当向公司提出书面请求，说明目的。公司有合理根据认为股东查阅会计账簿、会计凭证有不正当目的，可能损害公司合法利益的，可以拒绝提供查阅，并应当自股东提出书面请求之日起十五日内书面答复股东并说明理由。公司拒绝提供查阅的，股东可以向人民法院提起诉讼。\n股东查阅前款规定的材料，可以委托会计师事务所、律师事务所等中介机构进行。\n股东及其委托的会计师事务所、律师事务所等中介机构查阅、复制有关材料，应当遵守有关保护国家秘密、商业秘密、个人隐私、个人信息等法律、行政法规的规定。\n股东要求查阅、复制公司全资子公司相关材料的，适用前四款的规定。\n\n第二节　组织机构\n\n第五十八条　有限责任公司股东会由全体股东组成。股东会是公司的权力机构，依照本法行使职权。\n\n第五十九条　股东会行使下列职权：\n（一）选举和更换董事、监事，决定有关董事、监事的报酬事项；\n（二）审议批准董事会的报告；\n（三）审议批准监事会的报告；\n（四）审议批准公司的利润分配方案和弥补亏损方案；\n（五）对公司增加或者减少注册资本作出决议；\n（六）对发行公司债券作出决议；\n（七）对公司合并、分立、解散、清算或者变更公司形式作出决议；\n（八）修改公司章程；\n（九）公司章程规定的其他职权。\n股东会可以授权董事会对发行公司债券作出决议。\n对本条第一款所列事项股东以书面形式一致表示同意的，可以不召开股东会会议，直接作出决定，并由全体股东在决定文件上签名或者盖章。\n\n第六十条　只有一个股东的有限责任公司不设股东会。股东作出前条第一款所列事项的决定时，应当采用书面形式，并由股东签名或者盖章后置备于公司。\n\n第六十一条　首次股东会会议由出资最多的股东召集和主持，依照本法规定行使职权。\n\n第六十二条　股东会会议分为定期会议和临时会议。\n定期会议应当按照公司章程的规定按时召开。代表十分之一以上表决权的股东、三分之一以上的董事或者监事会提议召开临时会议的，应当召开临时会议。\n\n第六十三条　股东会会议由董事会召集，董事长主持；董事长不能履行职务或者不履行职务的，由副董事长主持；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事主持。\n董事会不能履行或者不履行召集股东会会议职责的，由监事会召集和主持；监事会不召集和主持的，代表十分之一以上表决权的股东可以自行召集和主持。\n\n第六十四条　召开股东会会议，应当于会议召开十五日前通知全体股东；但是，公司章程另有规定或者全体股东另有约定的除外。\n股东会应当对所议事项的决定作成会议记录，出席会议的股东应当在会议记录上签名或者盖章。\n\n第六十五条　股东会会议由股东按照出资比例行使表决权；但是，公司章程另有规定的除外。\n\n第六十六条　股东会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n股东会作出决议，应当经代表过半数表决权的股东通过。\n股东会作出修改公司章程、增加或者减少注册资本的决议，以及公司合并、分立、解散或者变更公司形式的决议，应当经代表三分之二以上表决权的股东通过。\n\n第六十七条　有限责任公司设董事会，本法第七十五条另有规定的除外。\n董事会行使下列职权：\n（一）召集股东会会议，并向股东会报告工作；\n（二）执行股东会的决议；\n（三）决定公司的经营计划和投资方案；\n（四）制订公司的利润分配方案和弥补亏损方案；\n（五）制订公司增加或者减少注册资本以及发行公司债券的方案；\n（六）制订公司合并、分立、解散或者变更公司形式的方案；\n（七）决定公司内部管理机构的设置；\n（八）决定聘任或者解聘公司经理及其报酬事项，并根据经理的提名决定聘任或者解聘公司副经理、财务负责人及其报酬事项；\n（九）制定公司的基本管理制度；\n（十）公司章程规定或者股东会授予的其他职权。\n公司章程对董事会职权的限制不得对抗善意相对人。\n\n第六十八条　有限责任公司董事会成员为三人以上，其成员中可以有公司职工代表。职工人数三百人以上的有限责任公司，除依法设监事会并有公司职工代表的外，其董事会成员中应当有公司职工代表。董事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生。\n董事会设董事长一人，可以设副董事长。董事长、副董事长的产生办法由公司章程规定。\n\n第六十九条　有限责任公司可以按照公司章程的规定在董事会中设置由董事组成的审计委员会，行使本法规定的监事会的职权，不设监事会或者监事。公司董事会成员中的职工代表可以成为审计委员会成员。\n\n第七十条　董事任期由公司章程规定，但每届任期不得超过三年。董事任期届满，连选可以连任。\n董事任期届满未及时改选，或者董事在任期内辞任导致董事会成员低于法定人数的，在改选出的董事就任前，原董事仍应当依照法律、行政法规和公司章程的规定，履行董事职务。\n董事辞任的，应当以书面形式通知公司，公司收到通知之日辞任生效，但存在前款规定情形的，董事应当继续履行职务。\n\n第七十一条　股东会可以决议解任董事，决议作出之日解任生效。\n无正当理由，在任期届满前解任董事的，该董事可以要求公司予以赔偿。\n\n第七十二条　董事会会议由董事长召集和主持；董事长不能履行职务或者不履行职务的，由副董事长召集和主持；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事召集和主持。\n\n第七十三条　董事会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n董事会会议应当有过半数的董事出席方可举行。董事会作出决议，应当经全体董事的过半数通过。\n董事会决议的表决，应当一人一票。\n董事会应当对所议事项的决定作成会议记录，出席会议的董事应当在会议记录上签名。\n\n第七十四条　有限责任公司可以设经理，由董事会决定聘任或者解聘。\n经理对董事会负责，根据公司章程的规定或者董事会的授权行使职权。经理列席董事会会议。\n\n第七十五条　规模较小或者股东人数较少的有限责任公司，可以不设董事会，设一名董事，行使本法规定的董事会的职权。该董事可以兼任公司经理。\n\n第七十六条　有限责任公司设监事会，本法第六十九条、第八十三条另有规定的除外。\n监事会成员为三人以上。监事会成员应当包括股东代表和适当比例的公司职工代表，其中职工代表的比例不得低于三分之一，具体比例由公司章程规定。监事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生。\n监事会设主席一人，由全体监事过半数选举产生。监事会主席召集和主持监事会会议；监事会主席不能履行职务或者不履行职务的，由过半数的监事共同推举一名监事召集和主持监事会会议。\n董事、高级管理人员不得兼任监事。\n\n第七十七条　监事的任期每届为三年。监事任期届满，连选可以连任。\n监事任期届满未及时改选，或者监事在任期内辞任导致监事会成员低于法定人数的，在改选出的监事就任前，原监事仍应当依照法律、行政法规和公司章程的规定，履行监事职务。\n\n第七十八条　监事会行使下列职权：\n（一）检查公司财务；\n（二）对董事、高级管理人员执行职务的行为进行监督，对违反法律、行政法规、公司章程或者股东会决议的董事、高级管理人员提出解任的建议；\n（三）当董事、高级管理人员的行为损害公司的利益时，要求董事、高级管理人员予以纠正；\n（四）提议召开临时股东会会议，在董事会不履行本法规定的召集和主持股东会会议职责时召集和主持股东会会议；\n（五）向股东会会议提出提案；\n（六）依照本法第一百八十九条的规定，对董事、高级管理人员提起诉讼；\n（七）公司章程规定的其他职权。\n\n第七十九条　监事可以列席董事会会议，并对董事会决议事项提出质询或者建议。\n监事会发现公司经营情况异常，可以进行调查；必要时，可以聘请会计师事务所等协助其工作，费用由公司承担。\n\n第八十条　监事会可以要求董事、高级管理人员提交执行职务的报告。\n董事、高级管理人员应当如实向监事会提供有关情况和资料，不得妨碍监事会或者监事行使职权。\n\n第八十一条　监事会每年度至少召开一次会议，监事可以提议召开临时监事会会议。\n监事会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n监事会决议应当经全体监事的过半数通过。\n监事会决议的表决，应当一人一票。\n监事会应当对所议事项的决定作成会议记录，出席会议的监事应当在会议记录上签名。\n\n第八十二条　监事会行使职权所必需的费用，由公司承担。\n\n第八十三条　规模较小或者股东人数较少的有限责任公司，可以不设监事会，设一名监事，行使本法规定的监事会的职权；经全体股东一致同意，也可以不设监事。"
        },
        {
          "showChild": 1,
          "id": 198,
          "position": 261,
          "type": 3,
          "content": "第四章　有限责任公司的股权转让",
          "parentId": 156,
          "lawWebContent": "第四章　有限责任公司的股权转让\n\n第八十四条　有限责任公司的股东之间可以相互转让其全部或者部分股权。\n股东向股东以外的人转让股权的，应当将股权转让的数量、价格、支付方式和期限等事项书面通知其他股东，其他股东在同等条件下有优先购买权。股东自接到书面通知之日起三十日内未答复的，视为放弃优先购买权。两个以上股东行使优先购买权的，协商确定各自的购买比例；协商不成的，按照转让时各自的出资比例行使优先购买权。\n公司章程对股权转让另有规定的，从其规定。\n\n第八十五条　人民法院依照法律规定的强制执行程序转让股东的股权时，应当通知公司及全体股东，其他股东在同等条件下有优先购买权。其他股东自人民法院通知之日起满二十日不行使优先购买权的，视为放弃优先购买权。\n\n第八十六条　股东转让股权的，应当书面通知公司，请求变更股东名册；需要办理变更登记的，并请求公司向公司登记机关办理变更登记。公司拒绝或者在合理期限内不予答复的，转让人、受让人可以依法向人民法院提起诉讼。\n股权转让的，受让人自记载于股东名册时起可以向公司主张行使股东权利。\n\n第八十七条　依照本法转让股权后，公司应当及时注销原股东的出资证明书，向新股东签发出资证明书，并相应修改公司章程和股东名册中有关股东及其出资额的记载。对公司章程的该项修改不需再由股东会表决。\n\n第八十八条　股东转让已认缴出资但未届出资期限的股权的，由受让人承担缴纳该出资的义务；受让人未按期足额缴纳出资的，转让人对受让人未按期缴纳的出资承担补充责任。\n未按照公司章程规定的出资日期缴纳出资或者作为出资的非货币财产的实际价额显著低于所认缴的出资额的股东转让股权的，转让人与受让人在出资不足的范围内承担连带责任；受让人不知道且不应当知道存在上述情形的，由转让人承担责任。\n\n第八十九条　有下列情形之一的，对股东会该项决议投反对票的股东可以请求公司按照合理的价格收购其股权：\n（一）公司连续五年不向股东分配利润，而公司该五年连续盈利，并且符合本法规定的分配利润条件；\n（二）公司合并、分立、转让主要财产；\n（三）公司章程规定的营业期限届满或者章程规定的其他解散事由出现，股东会通过决议修改章程使公司存续。\n自股东会决议作出之日起六十日内，股东与公司不能达成股权收购协议的，股东可以自股东会决议作出之日起九十日内向人民法院提起诉讼。\n公司的控股股东滥用股东权利，严重损害公司或者其他股东利益的，其他股东有权请求公司按照合理的价格收购其股权。\n公司因本条第一款、第三款规定的情形收购的本公司股权，应当在六个月内依法转让或者注销。\n\n第九十条　自然人股东死亡后，其合法继承人可以继承股东资格；但是，公司章程另有规定的除外。"
        },
        {
          "showChild": 1,
          "id": 201,
          "position": 274,
          "type": 3,
          "content": "第五章　股份有限公司的设立和组织机构",
          "parentId": 156,
          "lawWebContent": "第五章　股份有限公司的设立和组织机构\n\n第一节　设立\n\n第九十一条　设立股份有限公司，可以采取发起设立或者募集设立的方式。\n发起设立，是指由发起人认购设立公司时应发行的全部股份而设立公司。\n募集设立，是指由发起人认购设立公司时应发行股份的一部分，其余股份向特定对象募集或者向社会公开募集而设立公司。\n\n第九十二条　设立股份有限公司，应当有一人以上二百人以下为发起人，其中应当有半数以上的发起人在中华人民共和国境内有住所。\n\n第九十三条　股份有限公司发起人承担公司筹办事务。\n发起人应当签订发起人协议，明确各自在公司设立过程中的权利和义务。\n\n第九十四条　设立股份有限公司，应当由发起人共同制订公司章程。\n\n第九十五条　股份有限公司章程应当载明下列事项：\n（一）公司名称和住所；\n（二）公司经营范围；\n（三）公司设立方式；\n（四）公司注册资本、已发行的股份数和设立时发行的股份数，面额股的每股金额；\n（五）发行类别股的，每一类别股的股份数及其权利和义务；\n（六）发起人的姓名或者名称、认购的股份数、出资方式；\n（七）董事会的组成、职权和议事规则；\n（八）公司法定代表人的产生、变更办法；\n（九）监事会的组成、职权和议事规则；\n（十）公司利润分配办法；\n（十一）公司的解散事由与清算办法；\n（十二）公司的通知和公告办法；\n（十三）股东会认为需要规定的其他事项。\n\n第九十六条　股份有限公司的注册资本为在公司登记机关登记的已发行股份的股本总额。在发起人认购的股份缴足前，不得向他人募集股份。\n法律、行政法规以及国务院决定对股份有限公司注册资本最低限额另有规定的，从其规定。\n\n第九十七条　以发起设立方式设立股份有限公司的，发起人应当认足公司章程规定的公司设立时应发行的股份。\n以募集设立方式设立股份有限公司的，发起人认购的股份不得少于公司章程规定的公司设立时应发行股份总数的百分之三十五；但是，法律、行政法规另有规定的，从其规定。\n\n第九十八条　发起人应当在公司成立前按照其认购的股份全额缴纳股款。\n发起人的出资，适用本法第四十八条、第四十九条第二款关于有限责任公司股东出资的规定。\n\n第九十九条　发起人不按照其认购的股份缴纳股款，或者作为出资的非货币财产的实际价额显著低于所认购的股份的，其他发起人与该发起人在出资不足的范围内承担连带责任。\n\n第一百条　发起人向社会公开募集股份，应当公告招股说明书，并制作认股书。认股书应当载明本法第一百五十四条第二款、第三款所列事项，由认股人填写认购的股份数、金额、住所，并签名或者盖章。认股人应当按照所认购股份足额缴纳股款。\n\n第一百零一条　向社会公开募集股份的股款缴足后，应当经依法设立的验资机构验资并出具证明。\n\n第一百零二条　股份有限公司应当制作股东名册并置备于公司。股东名册应当记载下列事项：\n（一）股东的姓名或者名称及住所；\n（二）各股东所认购的股份种类及股份数；\n（三）发行纸面形式的股票的，股票的编号；\n（四）各股东取得股份的日期。\n\n第一百零三条　募集设立股份有限公司的发起人应当自公司设立时应发行股份的股款缴足之日起三十日内召开公司成立大会。发起人应当在成立大会召开十五日前将会议日期通知各认股人或者予以公告。成立大会应当有持有表决权过半数的认股人出席，方可举行。\n以发起设立方式设立股份有限公司成立大会的召开和表决程序由公司章程或者发起人协议规定。\n\n第一百零四条　公司成立大会行使下列职权：\n（一）审议发起人关于公司筹办情况的报告；\n（二）通过公司章程；\n（三）选举董事、监事；\n（四）对公司的设立费用进行审核；\n（五）对发起人非货币财产出资的作价进行审核；\n（六）发生不可抗力或者经营条件发生重大变化直接影响公司设立的，可以作出不设立公司的决议。\n成立大会对前款所列事项作出决议，应当经出席会议的认股人所持表决权过半数通过。\n\n第一百零五条　公司设立时应发行的股份未募足，或者发行股份的股款缴足后，发起人在三十日内未召开成立大会的，认股人可以按照所缴股款并加算银行同期存款利息，要求发起人返还。\n发起人、认股人缴纳股款或者交付非货币财产出资后，除未按期募足股份、发起人未按期召开成立大会或者成立大会决议不设立公司的情形外，不得抽回其股本。\n\n第一百零六条　董事会应当授权代表，于公司成立大会结束后三十日内向公司登记机关申请设立登记。\n\n第一百零七条　本法第四十四条、第四十九条第三款、第五十一条、第五十二条、第五十三条的规定，适用于股份有限公司。\n\n第一百零八条　有限责任公司变更为股份有限公司时，折合的实收股本总额不得高于公司净资产额。有限责任公司变更为股份有限公司，为增加注册资本公开发行股份时，应当依法办理。\n\n第一百零九条　股份有限公司应当将公司章程、股东名册、股东会会议记录、董事会会议记录、监事会会议记录、财务会计报告、债券持有人名册置备于本公司。\n\n第一百一十条　股东有权查阅、复制公司章程、股东名册、股东会会议记录、董事会会议决议、监事会会议决议、财务会计报告，对公司的经营提出建议或者质询。\n连续一百八十日以上单独或者合计持有公司百分之三以上股份的股东要求查阅公司的会计账簿、会计凭证的，适用本法第五十七条第二款、第三款、第四款的规定。公司章程对持股比例有较低规定的，从其规定。\n股东要求查阅、复制公司全资子公司相关材料的，适用前两款的规定。\n上市公司股东查阅、复制相关材料的，应当遵守《中华人民共和国证券法》等法律、行政法规的规定。\n\n第二节　股东会\n\n第一百一十一条　股份有限公司股东会由全体股东组成。股东会是公司的权力机构，依照本法行使职权。\n\n第一百一十二条　本法第五十九条第一款、第二款关于有限责任公司股东会职权的规定，适用于股份有限公司股东会。\n本法第六十条关于只有一个股东的有限责任公司不设股东会的规定，适用于只有一个股东的股份有限公司。\n\n第一百一十三条　股东会应当每年召开一次年会。有下列情形之一的，应当在两个月内召开临时股东会会议：\n（一）董事人数不足本法规定人数或者公司章程所定人数的三分之二时；\n（二）公司未弥补的亏损达股本总额三分之一时；\n（三）单独或者合计持有公司百分之十以上股份的股东请求时；\n（四）董事会认为必要时；\n（五）监事会提议召开时；\n（六）公司章程规定的其他情形。\n\n第一百一十四条　股东会会议由董事会召集，董事长主持；董事长不能履行职务或者不履行职务的，由副董事长主持；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事主持。\n董事会不能履行或者不履行召集股东会会议职责的，监事会应当及时召集和主持；监事会不召集和主持的，连续九十日以上单独或者合计持有公司百分之十以上股份的股东可以自行召集和主持。\n单独或者合计持有公司百分之十以上股份的股东请求召开临时股东会会议的，董事会、监事会应当在收到请求之日起十日内作出是否召开临时股东会会议的决定，并书面答复股东。\n\n第一百一十五条　召开股东会会议，应当将会议召开的时间、地点和审议的事项于会议召开二十日前通知各股东；临时股东会会议应当于会议召开十五日前通知各股东。\n单独或者合计持有公司百分之一以上股份的股东，可以在股东会会议召开十日前提出临时提案并书面提交董事会。临时提案应当有明确议题和具体决议事项。董事会应当在收到提案后二日内通知其他股东，并将该临时提案提交股东会审议；但临时提案违反法律、行政法规或者公司章程的规定，或者不属于股东会职权范围的除外。公司不得提高提出临时提案股东的持股比例。\n公开发行股份的公司，应当以公告方式作出前两款规定的通知。\n股东会不得对通知中未列明的事项作出决议。\n\n第一百一十六条　股东出席股东会会议，所持每一股份有一表决权，类别股股东除外。公司持有的本公司股份没有表决权。\n股东会作出决议，应当经出席会议的股东所持表决权过半数通过。\n股东会作出修改公司章程、增加或者减少注册资本的决议，以及公司合并、分立、解散或者变更公司形式的决议，应当经出席会议的股东所持表决权的三分之二以上通过。\n\n第一百一十七条　股东会选举董事、监事，可以按照公司章程的规定或者股东会的决议，实行累积投票制。\n本法所称累积投票制，是指股东会选举董事或者监事时，每一股份拥有与应选董事或者监事人数相同的表决权，股东拥有的表决权可以集中使用。\n\n第一百一十八条　股东委托代理人出席股东会会议的，应当明确代理人代理的事项、权限和期限；代理人应当向公司提交股东授权委托书，并在授权范围内行使表决权。\n\n第一百一十九条　股东会应当对所议事项的决定作成会议记录，主持人、出席会议的董事应当在会议记录上签名。会议记录应当与出席股东的签名册及代理出席的委托书一并保存。\n\n第三节　董事会、经理\n\n第一百二十条　股份有限公司设董事会，本法第一百二十八条另有规定的除外。\n本法第六十七条、第六十八条第一款、第七十条、第七十一条的规定，适用于股份有限公司。\n\n第一百二十一条　股份有限公司可以按照公司章程的规定在董事会中设置由董事组成的审计委员会，行使本法规定的监事会的职权，不设监事会或者监事。\n审计委员会成员为三名以上，过半数成员不得在公司担任除董事以外的其他职务，且不得与公司存在任何可能影响其独立客观判断的关系。公司董事会成员中的职工代表可以成为审计委员会成员。\n审计委员会作出决议，应当经审计委员会成员的过半数通过。\n审计委员会决议的表决，应当一人一票。\n审计委员会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n公司可以按照公司章程的规定在董事会中设置其他委员会。\n\n第一百二十二条　董事会设董事长一人，可以设副董事长。董事长和副董事长由董事会以全体董事的过半数选举产生。\n董事长召集和主持董事会会议，检查董事会决议的实施情况。副董事长协助董事长工作，董事长不能履行职务或者不履行职务的，由副董事长履行职务；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事履行职务。\n\n第一百二十三条　董事会每年度至少召开两次会议，每次会议应当于会议召开十日前通知全体董事和监事。\n代表十分之一以上表决权的股东、三分之一以上董事或者监事会，可以提议召开临时董事会会议。董事长应当自接到提议后十日内，召集和主持董事会会议。\n董事会召开临时会议，可以另定召集董事会的通知方式和通知时限。\n\n第一百二十四条　董事会会议应当有过半数的董事出席方可举行。董事会作出决议，应当经全体董事的过半数通过。\n董事会决议的表决，应当一人一票。\n董事会应当对所议事项的决定作成会议记录，出席会议的董事应当在会议记录上签名。\n\n第一百二十五条　董事会会议，应当由董事本人出席；董事因故不能出席，可以书面委托其他董事代为出席，委托书应当载明授权范围。\n董事应当对董事会的决议承担责任。董事会的决议违反法律、行政法规或者公司章程、股东会决议，给公司造成严重损失的，参与决议的董事对公司负赔偿责任；经证明在表决时曾表明异议并记载于会议记录的，该董事可以免除责任。\n\n第一百二十六条　股份有限公司设经理，由董事会决定聘任或者解聘。\n经理对董事会负责，根据公司章程的规定或者董事会的授权行使职权。经理列席董事会会议。\n\n第一百二十七条　公司董事会可以决定由董事会成员兼任经理。\n\n第一百二十八条　规模较小或者股东人数较少的股份有限公司，可以不设董事会，设一名董事，行使本法规定的董事会的职权。该董事可以兼任公司经理。\n\n第一百二十九条　公司应当定期向股东披露董事、监事、高级管理人员从公司获得报酬的情况。\n\n第四节　监事会\n\n第一百三十条　股份有限公司设监事会，本法第一百二十一条第一款、第一百三十三条另有规定的除外。\n监事会成员为三人以上。监事会成员应当包括股东代表和适当比例的公司职工代表，其中职工代表的比例不得低于三分之一，具体比例由公司章程规定。监事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生。\n监事会设主席一人，可以设副主席。监事会主席和副主席由全体监事过半数选举产生。监事会主席召集和主持监事会会议；监事会主席不能履行职务或者不履行职务的，由监事会副主席召集和主持监事会会议；监事会副主席不能履行职务或者不履行职务的，由过半数的监事共同推举一名监事召集和主持监事会会议。\n董事、高级管理人员不得兼任监事。\n本法第七十七条关于有限责任公司监事任期的规定，适用于股份有限公司监事。\n\n第一百三十一条　本法第七十八条至第八十条的规定，适用于股份有限公司监事会。\n监事会行使职权所必需的费用，由公司承担。\n\n第一百三十二条　监事会每六个月至少召开一次会议。监事可以提议召开临时监事会会议。\n监事会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n监事会决议应当经全体监事的过半数通过。\n监事会决议的表决，应当一人一票。\n监事会应当对所议事项的决定作成会议记录，出席会议的监事应当在会议记录上签名。\n\n第一百三十三条　规模较小或者股东人数较少的股份有限公司，可以不设监事会，设一名监事，行使本法规定的监事会的职权。\n\n第五节　上市公司组织机构的特别规定\n\n第一百三十四条　本法所称上市公司，是指其股票在证券交易所上市交易的股份有限公司。\n\n第一百三十五条　上市公司在一年内购买、出售重大资产或者向他人提供担保的金额超过公司资产总额百分之三十的，应当由股东会作出决议，并经出席会议的股东所持表决权的三分之二以上通过。\n\n第一百三十六条　上市公司设独立董事，具体管理办法由国务院证券监督管理机构规定。\n上市公司的公司章程除载明本法第九十五条规定的事项外，还应当依照法律、行政法规的规定载明董事会专门委员会的组成、职权以及董事、监事、高级管理人员薪酬考核机制等事项。\n\n第一百三十七条　上市公司在董事会中设置审计委员会的，董事会对下列事项作出决议前应当经审计委员会全体成员过半数通过：\n（一）聘用、解聘承办公司审计业务的会计师事务所；\n（二）聘任、解聘财务负责人；\n（三）披露财务会计报告；\n（四）国务院证券监督管理机构规定的其他事项。\n\n第一百三十八条　上市公司设董事会秘书，负责公司股东会和董事会会议的筹备、文件保管以及公司股东资料的管理，办理信息披露事务等事宜。\n\n第一百三十九条　上市公司董事与董事会会议决议事项所涉及的企业或者个人有关联关系的，该董事应当及时向董事会书面报告。有关联关系的董事不得对该项决议行使表决权，也不得代理其他董事行使表决权。该董事会会议由过半数的无关联关系董事出席即可举行，董事会会议所作决议须经无关联关系董事过半数通过。出席董事会会议的无关联关系董事人数不足三人的，应当将该事项提交上市公司股东会审议。\n\n第一百四十条　上市公司应当依法披露股东、实际控制人的信息，相关信息应当真实、准确、完整。\n禁止违反法律、行政法规的规定代持上市公司股票。\n\n第一百四十一条　上市公司控股子公司不得取得该上市公司的股份。\n上市公司控股子公司因公司合并、质权行使等原因持有上市公司股份的，不得行使所持股份对应的表决权，并应当及时处分相关上市公司股份。"
        },
        {
          "showChild": 1,
          "id": 203,
          "position": 276,
          "type": 3,
          "content": "第六章　股份有限公司的股份发行和转让",
          "parentId": 156,
          "lawWebContent": "第六章　股份有限公司的股份发行和转让\n\n第一节　股份发行\n\n第一百四十二条　公司的资本划分为股份。公司的全部股份，根据公司章程的规定择一采用面额股或者无面额股。采用面额股的，每一股的金额相等。\n公司可以根据公司章程的规定将已发行的面额股全部转换为无面额股或者将无面额股全部转换为面额股。\n采用无面额股的，应当将发行股份所得股款的二分之一以上计入注册资本。\n\n第一百四十三条　股份的发行，实行公平、公正的原则，同类别的每一股份应当具有同等权利。\n同次发行的同类别股份，每股的发行条件和价格应当相同；认购人所认购的股份，每股应当支付相同价额。\n\n第一百四十四条　公司可以按照公司章程的规定发行下列与普通股权利不同的类别股：\n（一）优先或者劣后分配利润或者剩余财产的股份；\n（二）每一股的表决权数多于或者少于普通股的股份；\n（三）转让须经公司同意等转让受限的股份；\n（四）国务院规定的其他类别股。\n公开发行股份的公司不得发行前款第二项、第三项规定的类别股；公开发行前已发行的除外。\n公司发行本条第一款第二项规定的类别股的，对于监事或者审计委员会成员的选举和更换，类别股与普通股每一股的表决权数相同。\n\n第一百四十五条　发行类别股的公司，应当在公司章程中载明以下事项：\n（一）类别股分配利润或者剩余财产的顺序；\n（二）类别股的表决权数；\n（三）类别股的转让限制；\n（四）保护中小股东权益的措施；\n（五）股东会认为需要规定的其他事项。\n\n第一百四十六条　发行类别股的公司，有本法第一百一十六条第三款规定的事项等可能影响类别股股东权利的，除应当依照第一百一十六条第三款的规定经股东会决议外，还应当经出席类别股股东会议的股东所持表决权的三分之二以上通过。\n公司章程可以对需经类别股股东会议决议的其他事项作出规定。\n\n第一百四十七条　公司的股份采取股票的形式。股票是公司签发的证明股东所持股份的凭证。\n公司发行的股票，应当为记名股票。\n\n第一百四十八条　面额股股票的发行价格可以按票面金额，也可以超过票面金额，但不得低于票面金额。\n\n第一百四十九条　股票采用纸面形式或者国务院证券监督管理机构规定的其他形式。\n股票采用纸面形式的，应当载明下列主要事项：\n（一）公司名称；\n（二）公司成立日期或者股票发行的时间；\n（三）股票种类、票面金额及代表的股份数，发行无面额股的，股票代表的股份数。\n股票采用纸面形式的，还应当载明股票的编号，由法定代表人签名，公司盖章。\n发起人股票采用纸面形式的，应当标明发起人股票字样。\n\n第一百五十条　股份有限公司成立后，即向股东正式交付股票。公司成立前不得向股东交付股票。\n\n第一百五十一条　公司发行新股，股东会应当对下列事项作出决议：\n（一）新股种类及数额；\n（二）新股发行价格；\n（三）新股发行的起止日期；\n（四）向原有股东发行新股的种类及数额；\n（五）发行无面额股的，新股发行所得股款计入注册资本的金额。\n公司发行新股，可以根据公司经营情况和财务状况，确定其作价方案。\n\n第一百五十二条　公司章程或者股东会可以授权董事会在三年内决定发行不超过已发行股份百分之五十的股份。但以非货币财产作价出资的应当经股东会决议。\n董事会依照前款规定决定发行股份导致公司注册资本、已发行股份数发生变化的，对公司章程该项记载事项的修改不需再由股东会表决。\n\n第一百五十三条　公司章程或者股东会授权董事会决定发行新股的，董事会决议应当经全体董事三分之二以上通过。\n\n第一百五十四条　公司向社会公开募集股份，应当经国务院证券监督管理机构注册，公告招股说明书。\n招股说明书应当附有公司章程，并载明下列事项：\n（一）发行的股份总数；\n（二）面额股的票面金额和发行价格或者无面额股的发行价格；\n（三）募集资金的用途；\n（四）认股人的权利和义务；\n（五）股份种类及其权利和义务；\n（六）本次募股的起止日期及逾期未募足时认股人可以撤回所认股份的说明。\n公司设立时发行股份的，还应当载明发起人认购的股份数。\n\n第一百五十五条　公司向社会公开募集股份，应当由依法设立的证券公司承销，签订承销协议。\n\n第一百五十六条　公司向社会公开募集股份，应当同银行签订代收股款协议。\n代收股款的银行应当按照协议代收和保存股款，向缴纳股款的认股人出具收款单据，并负有向有关部门出具收款证明的义务。\n公司发行股份募足股款后，应予公告。\n\n第二节　股份转让\n\n第一百五十七条　股份有限公司的股东持有的股份可以向其他股东转让，也可以向股东以外的人转让；公司章程对股份转让有限制的，其转让按照公司章程的规定进行。\n\n第一百五十八条　股东转让其股份，应当在依法设立的证券交易场所进行或者按照国务院规定的其他方式进行。\n\n第一百五十九条　股票的转让，由股东以背书方式或者法律、行政法规规定的其他方式进行；转让后由公司将受让人的姓名或者名称及住所记载于股东名册。\n股东会会议召开前二十日内或者公司决定分配股利的基准日前五日内，不得变更股东名册。法律、行政法规或者国务院证券监督管理机构对上市公司股东名册变更另有规定的，从其规定。\n\n第一百六十条　公司公开发行股份前已发行的股份，自公司股票在证券交易所上市交易之日起一年内不得转让。法律、行政法规或者国务院证券监督管理机构对上市公司的股东、实际控制人转让其所持有的本公司股份另有规定的，从其规定。\n公司董事、监事、高级管理人员应当向公司申报所持有的本公司的股份及其变动情况，在就任时确定的任职期间每年转让的股份不得超过其所持有本公司股份总数的百分之二十五；所持本公司股份自公司股票上市交易之日起一年内不得转让。上述人员离职后半年内，不得转让其所持有的本公司股份。公司章程可以对公司董事、监事、高级管理人员转让其所持有的本公司股份作出其他限制性规定。\n股份在法律、行政法规规定的限制转让期限内出质的，质权人不得在限制转让期限内行使质权。\n\n第一百六十一条　有下列情形之一的，对股东会该项决议投反对票的股东可以请求公司按照合理的价格收购其股份，公开发行股份的公司除外：\n（一）公司连续五年不向股东分配利润，而公司该五年连续盈利，并且符合本法规定的分配利润条件；\n（二）公司转让主要财产；\n（三）公司章程规定的营业期限届满或者章程规定的其他解散事由出现，股东会通过决议修改章程使公司存续。\n自股东会决议作出之日起六十日内，股东与公司不能达成股份收购协议的，股东可以自股东会决议作出之日起九十日内向人民法院提起诉讼。\n公司因本条第一款规定的情形收购的本公司股份，应当在六个月内依法转让或者注销。\n\n第一百六十二条　公司不得收购本公司股份。但是，有下列情形之一的除外：\n（一）减少公司注册资本；\n（二）与持有本公司股份的其他公司合并；\n（三）将股份用于员工持股计划或者股权激励；\n（四）股东因对股东会作出的公司合并、分立决议持异议，要求公司收购其股份；\n（五）将股份用于转换公司发行的可转换为股票的公司债券；\n（六）上市公司为维护公司价值及股东权益所必需。\n公司因前款第一项、第二项规定的情形收购本公司股份的，应当经股东会决议；公司因前款第三项、第五项、第六项规定的情形收购本公司股份的，可以按照公司章程或者股东会的授权，经三分之二以上董事出席的董事会会议决议。\n公司依照本条第一款规定收购本公司股份后，属于第一项情形的，应当自收购之日起十日内注销；属于第二项、第四项情形的，应当在六个月内转让或者注销；属于第三项、第五项、第六项情形的，公司合计持有的本公司股份数不得超过本公司已发行股份总数的百分之十，并应当在三年内转让或者注销。\n上市公司收购本公司股份的，应当依照《中华人民共和国证券法》的规定履行信息披露义务。上市公司因本条第一款第三项、第五项、第六项规定的情形收购本公司股份的，应当通过公开的集中交易方式进行。\n公司不得接受本公司的股份作为质权的标的。\n\n第一百六十三条　公司不得为他人取得本公司或者其母公司的股份提供赠与、借款、担保以及其他财务资助，公司实施员工持股计划的除外。\n为公司利益，经股东会决议，或者董事会按照公司章程或者股东会的授权作出决议，公司可以为他人取得本公司或者其母公司的股份提供财务资助，但财务资助的累计总额不得超过已发行股本总额的百分之十。董事会作出决议应当经全体董事的三分之二以上通过。\n违反前两款规定，给公司造成损失的，负有责任的董事、监事、高级管理人员应当承担赔偿责任。\n\n第一百六十四条　股票被盗、遗失或者灭失，股东可以依照《中华人民共和国民事诉讼法》规定的公示催告程序，请求人民法院宣告该股票失效。人民法院宣告该股票失效后，股东可以向公司申请补发股票。\n\n第一百六十五条　上市公司的股票，依照有关法律、行政法规及证券交易所交易规则上市交易。\n\n第一百六十六条　上市公司应当依照法律、行政法规的规定披露相关信息。\n\n第一百六十七条　自然人股东死亡后，其合法继承人可以继承股东资格；但是，股份转让受限的股份有限公司的章程另有规定的除外。"
        },
        {
          "showChild": 1,
          "id": 206,
          "position": 279,
          "type": 3,
          "content": "第七章　国家出资公司组织机构的特别规定",
          "parentId": 156,
          "lawWebContent": "第七章　国家出资公司组织机构的特别规定\n\n第一百六十八条　国家出资公司的组织机构，适用本章规定；本章没有规定的，适用本法其他规定。\n本法所称国家出资公司，是指国家出资的国有独资公司、国有资本控股公司，包括国家出资的有限责任公司、股份有限公司。\n\n第一百六十九条　国家出资公司，由国务院或者地方人民政府分别代表国家依法履行出资人职责，享有出资人权益。国务院或者地方人民政府可以授权国有资产监督管理机构或者其他部门、机构代表本级人民政府对国家出资公司履行出资人职责。\n代表本级人民政府履行出资人职责的机构、部门，以下统称为履行出资人职责的机构。\n\n第一百七十条　国家出资公司中中国共产党的组织，按照中国共产党章程的规定发挥领导作用，研究讨论公司重大经营管理事项，支持公司的组织机构依法行使职权。\n\n第一百七十一条　国有独资公司章程由履行出资人职责的机构制定。\n\n第一百七十二条　国有独资公司不设股东会，由履行出资人职责的机构行使股东会职权。履行出资人职责的机构可以授权公司董事会行使股东会的部分职权，但公司章程的制定和修改，公司的合并、分立、解散、申请破产，增加或者减少注册资本，分配利润，应当由履行出资人职责的机构决定。\n\n第一百七十三条　国有独资公司的董事会依照本法规定行使职权。\n国有独资公司的董事会成员中，应当过半数为外部董事，并应当有公司职工代表。\n董事会成员由履行出资人职责的机构委派；但是，董事会成员中的职工代表由公司职工代表大会选举产生。\n董事会设董事长一人，可以设副董事长。董事长、副董事长由履行出资人职责的机构从董事会成员中指定。\n\n第一百七十四条　国有独资公司的经理由董事会聘任或者解聘。\n经履行出资人职责的机构同意，董事会成员可以兼任经理。\n\n第一百七十五条　国有独资公司的董事、高级管理人员，未经履行出资人职责的机构同意，不得在其他有限责任公司、股份有限公司或者其他经济组织兼职。\n\n第一百七十六条　国有独资公司在董事会中设置由董事组成的审计委员会行使本法规定的监事会职权的，不设监事会或者监事。\n\n第一百七十七条　国家出资公司应当依法建立健全内部监督管理和风险控制制度，加强内部合规管理。"
        },
        {
          "showChild": 1,
          "id": 210,
          "position": 287,
          "type": 3,
          "content": "第八章　公司董事、监事、高级管理人员的资格和义务",
          "parentId": 156,
          "lawWebContent": "第八章　公司董事、监事、高级管理人员的资格和义务\n\n第一百七十八条　有下列情形之一的，不得担任公司的董事、监事、高级管理人员：\n（一）无民事行为能力或者限制民事行为能力；\n（二）因贪污、贿赂、侵占财产、挪用财产或者破坏社会主义市场经济秩序，被判处刑罚，或者因犯罪被剥夺政治权利，执行期满未逾五年，被宣告缓刑的，自缓刑考验期满之日起未逾二年；\n（三）担任破产清算的公司、企业的董事或者厂长、经理，对该公司、企业的破产负有个人责任的，自该公司、企业破产清算完结之日起未逾三年；\n（四）担任因违法被吊销营业执照、责令关闭的公司、企业的法定代表人，并负有个人责任的，自该公司、企业被吊销营业执照、责令关闭之日起未逾三年；\n（五）个人因所负数额较大债务到期未清偿被人民法院列为失信被执行人。\n违反前款规定选举、委派董事、监事或者聘任高级管理人员的，该选举、委派或者聘任无效。\n董事、监事、高级管理人员在任职期间出现本条第一款所列情形的，公司应当解除其职务。\n\n第一百七十九条　董事、监事、高级管理人员应当遵守法律、行政法规和公司章程。\n\n第一百八十条　董事、监事、高级管理人员对公司负有忠实义务，应当采取措施避免自身利益与公司利益冲突，不得利用职权牟取不正当利益。\n董事、监事、高级管理人员对公司负有勤勉义务，执行职务应当为公司的最大利益尽到管理者通常应有的合理注意。\n公司的控股股东、实际控制人不担任公司董事但实际执行公司事务的，适用前两款规定。\n\n第一百八十一条　董事、监事、高级管理人员不得有下列行为：\n（一）侵占公司财产、挪用公司资金；\n（二）将公司资金以其个人名义或者以其他个人名义开立账户存储；\n（三）利用职权贿赂或者收受其他非法收入；\n（四）接受他人与公司交易的佣金归为己有；\n（五）擅自披露公司秘密；\n（六）违反对公司忠实义务的其他行为。\n\n第一百八十二条　董事、监事、高级管理人员，直接或者间接与本公司订立合同或者进行交易，应当就与订立合同或者进行交易有关的事项向董事会或者股东会报告，并按照公司章程的规定经董事会或者股东会决议通过。\n董事、监事、高级管理人员的近亲属，董事、监事、高级管理人员或者其近亲属直接或者间接控制的企业，以及与董事、监事、高级管理人员有其他关联关系的关联人，与公司订立合同或者进行交易，适用前款规定。\n\n第一百八十三条　董事、监事、高级管理人员，不得利用职务便利为自己或者他人谋取属于公司的商业机会。但是，有下列情形之一的除外：\n（一）向董事会或者股东会报告，并按照公司章程的规定经董事会或者股东会决议通过；\n（二）根据法律、行政法规或者公司章程的规定，公司不能利用该商业机会。\n\n第一百八十四条　董事、监事、高级管理人员未向董事会或者股东会报告，并按照公司章程的规定经董事会或者股东会决议通过，不得自营或者为他人经营与其任职公司同类的业务。\n\n第一百八十五条　董事会对本法第一百八十二条至第一百八十四条规定的事项决议时，关联董事不得参与表决，其表决权不计入表决权总数。出席董事会会议的无关联关系董事人数不足三人的，应当将该事项提交股东会审议。\n\n第一百八十六条　董事、监事、高级管理人员违反本法第一百八十一条至第一百八十四条规定所得的收入应当归公司所有。\n\n第一百八十七条　股东会要求董事、监事、高级管理人员列席会议的，董事、监事、高级管理人员应当列席并接受股东的质询。\n\n第一百八十八条　董事、监事、高级管理人员执行职务违反法律、行政法规或者公司章程的规定，给公司造成损失的，应当承担赔偿责任。\n\n第一百八十九条　董事、高级管理人员有前条规定的情形的，有限责任公司的股东、股份有限公司连续一百八十日以上单独或者合计持有公司百分之一以上股份的股东，可以书面请求监事会向人民法院提起诉讼；监事有前条规定的情形的，前述股东可以书面请求董事会向人民法院提起诉讼。\n监事会或者董事会收到前款规定的股东书面请求后拒绝提起诉讼，或者自收到请求之日起三十日内未提起诉讼，或者情况紧急、不立即提起诉讼将会使公司利益受到难以弥补的损害的，前款规定的股东有权为公司利益以自己的名义直接向人民法院提起诉讼。\n他人侵犯公司合法权益，给公司造成损失的，本条第一款规定的股东可以依照前两款的规定向人民法院提起诉讼。\n公司全资子公司的董事、监事、高级管理人员有前条规定情形，或者他人侵犯公司全资子公司合法权益造成损失的，有限责任公司的股东、股份有限公司连续一百八十日以上单独或者合计持有公司百分之一以上股份的股东，可以依照前三款规定书面请求全资子公司的监事会、董事会向人民法院提起诉讼或者以自己的名义直接向人民法院提起诉讼。\n\n第一百九十条　董事、高级管理人员违反法律、行政法规或者公司章程的规定，损害股东利益的，股东可以向人民法院提起诉讼。\n\n第一百九十一条　董事、高级管理人员执行职务，给他人造成损害的，公司应当承担赔偿责任；董事、高级管理人员存在故意或者重大过失的，也应当承担赔偿责任。\n\n第一百九十二条　公司的控股股东、实际控制人指示董事、高级管理人员从事损害公司或者股东利益的行为的，与该董事、高级管理人员承担连带责任。\n\n第一百九十三条　公司可以在董事任职期间为董事因执行公司职务承担的赔偿责任投保责任保险。\n公司为董事投保责任保险或者续保后，董事会应当向股东会报告责任保险的投保金额、承保范围及保险费率等内容。"
        },
        {
          "showChild": 1,
          "id": 212,
          "position": 289,
          "type": 3,
          "content": "第九章　公司债券",
          "parentId": 156,
          "lawWebContent": "第九章　公司债券\n\n第一百九十四条　本法所称公司债券，是指公司发行的约定按期还本付息的有价证券。\n公司债券可以公开发行，也可以非公开发行。\n公司债券的发行和交易应当符合《中华人民共和国证券法》等法律、行政法规的规定。\n\n第一百九十五条　公开发行公司债券，应当经国务院证券监督管理机构注册，公告公司债券募集办法。\n公司债券募集办法应当载明下列主要事项：\n（一）公司名称；\n（二）债券募集资金的用途；\n（三）债券总额和债券的票面金额；\n（四）债券利率的确定方式；\n（五）还本付息的期限和方式；\n（六）债券担保情况；\n（七）债券的发行价格、发行的起止日期；\n（八）公司净资产额；\n（九）已发行的尚未到期的公司债券总额；\n（十）公司债券的承销机构。\n\n第一百九十六条　公司以纸面形式发行公司债券的，应当在债券上载明公司名称、债券票面金额、利率、偿还期限等事项，并由法定代表人签名，公司盖章。\n\n第一百九十七条　公司债券应当为记名债券。\n\n第一百九十八条　公司发行公司债券应当置备公司债券持有人名册。\n发行公司债券的，应当在公司债券持有人名册上载明下列事项：\n（一）债券持有人的姓名或者名称及住所；\n（二）债券持有人取得债券的日期及债券的编号；\n（三）债券总额，债券的票面金额、利率、还本付息的期限和方式；\n（四）债券的发行日期。\n\n第一百九十九条　公司债券的登记结算机构应当建立债券登记、存管、付息、兑付等相关制度。\n\n第二百条　公司债券可以转让，转让价格由转让人与受让人约定。\n公司债券的转让应当符合法律、行政法规的规定。\n\n第二百零一条　公司债券由债券持有人以背书方式或者法律、行政法规规定的其他方式转让；转让后由公司将受让人的姓名或者名称及住所记载于公司债券持有人名册。\n\n第二百零二条　股份有限公司经股东会决议，或者经公司章程、股东会授权由董事会决议，可以发行可转换为股票的公司债券，并规定具体的转换办法。上市公司发行可转换为股票的公司债券，应当经国务院证券监督管理机构注册。\n发行可转换为股票的公司债券，应当在债券上标明可转换公司债券字样，并在公司债券持有人名册上载明可转换公司债券的数额。\n\n第二百零三条　发行可转换为股票的公司债券的，公司应当按照其转换办法向债券持有人换发股票，但债券持有人对转换股票或者不转换股票有选择权。法律、行政法规另有规定的除外。\n\n第二百零四条　公开发行公司债券的，应当为同期债券持有人设立债券持有人会议，并在债券募集办法中对债券持有人会议的召集程序、会议规则和其他重要事项作出规定。债券持有人会议可以对与债券持有人有利害关系的事项作出决议。\n除公司债券募集办法另有约定外，债券持有人会议决议对同期全体债券持有人发生效力。\n\n第二百零五条　公开发行公司债券的，发行人应当为债券持有人聘请债券受托管理人，由其为债券持有人办理受领清偿、债权保全、与债券相关的诉讼以及参与债务人破产程序等事项。\n\n第二百零六条　债券受托管理人应当勤勉尽责，公正履行受托管理职责，不得损害债券持有人利益。\n受托管理人与债券持有人存在利益冲突可能损害债券持有人利益的，债券持有人会议可以决议变更债券受托管理人。\n债券受托管理人违反法律、行政法规或者债券持有人会议决议，损害债券持有人利益的，应当承担赔偿责任。"
        },
        {
          "showChild": 1,
          "id": 215,
          "position": 292,
          "type": 3,
          "content": "第十章　公司财务、会计",
          "parentId": 156,
          "lawWebContent": "第十章　公司财务、会计\n\n第二百零七条　公司应当依照法律、行政法规和国务院财政部门的规定建立本公司的财务、会计制度。\n\n第二百零八条　公司应当在每一会计年度终了时编制财务会计报告，并依法经会计师事务所审计。\n财务会计报告应当依照法律、行政法规和国务院财政部门的规定制作。\n\n第二百零九条　有限责任公司应当按照公司章程规定的期限将财务会计报告送交各股东。\n股份有限公司的财务会计报告应当在召开股东会年会的二十日前置备于本公司，供股东查阅；公开发行股份的股份有限公司应当公告其财务会计报告。\n\n第二百一十条　公司分配当年税后利润时，应当提取利润的百分之十列入公司法定公积金。公司法定公积金累计额为公司注册资本的百分之五十以上的，可以不再提取。\n公司的法定公积金不足以弥补以前年度亏损的，在依照前款规定提取法定公积金之前，应当先用当年利润弥补亏损。\n公司从税后利润中提取法定公积金后，经股东会决议，还可以从税后利润中提取任意公积金。\n公司弥补亏损和提取公积金后所余税后利润，有限责任公司按照股东实缴的出资比例分配利润，全体股东约定不按照出资比例分配利润的除外；股份有限公司按照股东所持有的股份比例分配利润，公司章程另有规定的除外。\n公司持有的本公司股份不得分配利润。\n\n第二百一十一条　公司违反本法规定向股东分配利润的，股东应当将违反规定分配的利润退还公司；给公司造成损失的，股东及负有责任的董事、监事、高级管理人员应当承担赔偿责任。\n\n第二百一十二条　股东会作出分配利润的决议的，董事会应当在股东会决议作出之日起六个月内进行分配。\n\n第二百一十三条　公司以超过股票票面金额的发行价格发行股份所得的溢价款、发行无面额股所得股款未计入注册资本的金额以及国务院财政部门规定列入资本公积金的其他项目，应当列为公司资本公积金。\n\n第二百一十四条　公司的公积金用于弥补公司的亏损、扩大公司生产经营或者转为增加公司注册资本。\n公积金弥补公司亏损，应当先使用任意公积金和法定公积金；仍不能弥补的，可以按照规定使用资本公积金。\n法定公积金转为增加注册资本时，所留存的该项公积金不得少于转增前公司注册资本的百分之二十五。\n\n第二百一十五条　公司聘用、解聘承办公司审计业务的会计师事务所，按照公司章程的规定，由股东会、董事会或者监事会决定。\n公司股东会、董事会或者监事会就解聘会计师事务所进行表决时，应当允许会计师事务所陈述意见。\n\n第二百一十六条　公司应当向聘用的会计师事务所提供真实、完整的会计凭证、会计账簿、财务会计报告及其他会计资料，不得拒绝、隐匿、谎报。\n\n第二百一十七条　公司除法定的会计账簿外，不得另立会计账簿。\n对公司资金，不得以任何个人名义开立账户存储。"
        },
        {
          "showChild": 1,
          "id": 219,
          "position": 296,
          "type": 3,
          "content": "第十一章　公司合并、分立、增资、减资",
          "parentId": 156,
          "lawWebContent": "第十一章　公司合并、分立、增资、减资\n\n第二百一十八条　公司合并可以采取吸收合并或者新设合并。\n一个公司吸收其他公司为吸收合并，被吸收的公司解散。两个以上公司合并设立一个新的公司为新设合并，合并各方解散。\n\n第二百一十九条　公司与其持股百分之九十以上的公司合并，被合并的公司不需经股东会决议，但应当通知其他股东，其他股东有权请求公司按照合理的价格收购其股权或者股份。\n公司合并支付的价款不超过本公司净资产百分之十的，可以不经股东会决议；但是，公司章程另有规定的除外。\n公司依照前两款规定合并不经股东会决议的，应当经董事会决议。\n\n第二百二十条　公司合并，应当由合并各方签订合并协议，并编制资产负债表及财产清单。公司应当自作出合并决议之日起十日内通知债权人，并于三十日内在报纸上或者国家企业信用信息公示系统公告。债权人自接到通知之日起三十日内，未接到通知的自公告之日起四十五日内，可以要求公司清偿债务或者提供相应的担保。\n\n第二百二十一条　公司合并时，合并各方的债权、债务，应当由合并后存续的公司或者新设的公司承继。\n\n第二百二十二条　公司分立，其财产作相应的分割。\n公司分立，应当编制资产负债表及财产清单。公司应当自作出分立决议之日起十日内通知债权人，并于三十日内在报纸上或者国家企业信用信息公示系统公告。\n\n第二百二十三条　公司分立前的债务由分立后的公司承担连带责任。但是，公司在分立前与债权人就债务清偿达成的书面协议另有约定的除外。\n\n第二百二十四条　公司减少注册资本，应当编制资产负债表及财产清单。\n公司应当自股东会作出减少注册资本决议之日起十日内通知债权人，并于三十日内在报纸上或者国家企业信用信息公示系统公告。债权人自接到通知之日起三十日内，未接到通知的自公告之日起四十五日内，有权要求公司清偿债务或者提供相应的担保。\n公司减少注册资本，应当按照股东出资或者持有股份的比例相应减少出资额或者股份，法律另有规定、有限责任公司全体股东另有约定或者股份有限公司章程另有规定的除外。\n\n第二百二十五条　公司依照本法第二百一十四条第二款的规定弥补亏损后，仍有亏损的，可以减少注册资本弥补亏损。减少注册资本弥补亏损的，公司不得向股东分配，也不得免除股东缴纳出资或者股款的义务。\n依照前款规定减少注册资本的，不适用前条第二款的规定，但应当自股东会作出减少注册资本决议之日起三十日内在报纸上或者国家企业信用信息公示系统公告。\n公司依照前两款的规定减少注册资本后，在法定公积金和任意公积金累计额达到公司注册资本百分之五十前，不得分配利润。\n\n第二百二十六条　违反本法规定减少注册资本的，股东应当退还其收到的资金，减免股东出资的应当恢复原状；给公司造成损失的，股东及负有责任的董事、监事、高级管理人员应当承担赔偿责任。\n\n第二百二十七条　有限责任公司增加注册资本时，股东在同等条件下有权优先按照实缴的出资比例认缴出资。但是，全体股东约定不按照出资比例优先认缴出资的除外。\n股份有限公司为增加注册资本发行新股时，股东不享有优先认购权，公司章程另有规定或者股东会决议决定股东享有优先认购权的除外。\n\n第二百二十八条　有限责任公司增加注册资本时，股东认缴新增资本的出资，依照本法设立有限责任公司缴纳出资的有关规定执行。\n股份有限公司为增加注册资本发行新股时，股东认购新股，依照本法设立股份有限公司缴纳股款的有关规定执行。"
        },
        {
          "showChild": 1,
          "id": 222,
          "position": 300,
          "type": 3,
          "content": "第十二章　公司解散和清算",
          "parentId": 156,
          "lawWebContent": "第十二章　公司解散和清算\n\n第二百二十九条　公司因下列原因解散：\n（一）公司章程规定的营业期限届满或者公司章程规定的其他解散事由出现；\n（二）股东会决议解散；\n（三）因公司合并或者分立需要解散；\n（四）依法被吊销营业执照、责令关闭或者被撤销；\n（五）人民法院依照本法第二百三十一条的规定予以解散。\n公司出现前款规定的解散事由，应当在十日内将解散事由通过国家企业信用信息公示系统予以公示。\n\n第二百三十条　公司有前条第一款第一项、第二项情形，且尚未向股东分配财产的，可以通过修改公司章程或者经股东会决议而存续。\n依照前款规定修改公司章程或者经股东会决议，有限责任公司须经持有三分之二以上表决权的股东通过，股份有限公司须经出席股东会会议的股东所持表决权的三分之二以上通过。\n\n第二百三十一条　公司经营管理发生严重困难，继续存续会使股东利益受到重大损失，通过其他途径不能解决的，持有公司百分之十以上表决权的股东，可以请求人民法院解散公司。\n\n第二百三十二条　公司因本法第二百二十九条第一款第一项、第二项、第四项、第五项规定而解散的，应当清算。董事为公司清算义务人，应当在解散事由出现之日起十五日内组成清算组进行清算。\n清算组由董事组成，但是公司章程另有规定或者股东会决议另选他人的除外。\n清算义务人未及时履行清算义务，给公司或者债权人造成损失的，应当承担赔偿责任。\n\n第二百三十三条　公司依照前条第一款的规定应当清算，逾期不成立清算组进行清算或者成立清算组后不清算的，利害关系人可以申请人民法院指定有关人员组成清算组进行清算。人民法院应当受理该申请，并及时组织清算组进行清算。\n公司因本法第二百二十九条第一款第四项的规定而解散的，作出吊销营业执照、责令关闭或者撤销决定的部门或者公司登记机关，可以申请人民法院指定有关人员组成清算组进行清算。\n\n第二百三十四条　清算组在清算期间行使下列职权：\n（一）清理公司财产，分别编制资产负债表和财产清单；\n（二）通知、公告债权人；\n（三）处理与清算有关的公司未了结的业务；\n（四）清缴所欠税款以及清算过程中产生的税款；\n（五）清理债权、债务；\n（六）分配公司清偿债务后的剩余财产；\n（七）代表公司参与民事诉讼活动。\n\n第二百三十五条　清算组应当自成立之日起十日内通知债权人，并于六十日内在报纸上或者国家企业信用信息公示系统公告。债权人应当自接到通知之日起三十日内，未接到通知的自公告之日起四十五日内，向清算组申报其债权。\n债权人申报债权，应当说明债权的有关事项，并提供证明材料。清算组应当对债权进行登记。\n在申报债权期间，清算组不得对债权人进行清偿。\n\n第二百三十六条　清算组在清理公司财产、编制资产负债表和财产清单后，应当制订清算方案，并报股东会或者人民法院确认。\n公司财产在分别支付清算费用、职工的工资、社会保险费用和法定补偿金，缴纳所欠税款，清偿公司债务后的剩余财产，有限责任公司按照股东的出资比例分配，股份有限公司按照股东持有的股份比例分配。\n清算期间，公司存续，但不得开展与清算无关的经营活动。公司财产在未依照前款规定清偿前，不得分配给股东。\n\n第二百三十七条　清算组在清理公司财产、编制资产负债表和财产清单后，发现公司财产不足清偿债务的，应当依法向人民法院申请破产清算。\n人民法院受理破产申请后，清算组应当将清算事务移交给人民法院指定的破产管理人。\n\n第二百三十八条　清算组成员履行清算职责，负有忠实义务和勤勉义务。\n清算组成员怠于履行清算职责，给公司造成损失的，应当承担赔偿责任；因故意或者重大过失给债权人造成损失的，应当承担赔偿责任。\n\n第二百三十九条　公司清算结束后，清算组应当制作清算报告，报股东会或者人民法院确认，并报送公司登记机关，申请注销公司登记。\n\n第二百四十条　公司在存续期间未产生债务，或者已清偿全部债务的，经全体股东承诺，可以按照规定通过简易程序注销公司登记。\n通过简易程序注销公司登记，应当通过国家企业信用信息公示系统予以公告，公告期限不少于二十日。公告期限届满后，未有异议的，公司可以在二十日内向公司登记机关申请注销公司登记。\n公司通过简易程序注销公司登记，股东对本条第一款规定的内容承诺不实的，应当对注销登记前的债务承担连带责任。\n\n第二百四十一条　公司被吊销营业执照、责令关闭或者被撤销，满三年未向公司登记机关申请注销公司登记的，公司登记机关可以通过国家企业信用信息公示系统予以公告，公告期限不少于六十日。公告期限届满后，未有异议的，公司登记机关可以注销公司登记。\n依照前款规定注销公司登记的，原公司股东、清算义务人的责任不受影响。\n\n第二百四十二条　公司被依法宣告破产的，依照有关企业破产的法律实施破产清算。"
        },
        {
          "showChild": 1,
          "id": 223,
          "position": 301,
          "type": 3,
          "content": "第十三章　外国公司的分支机构",
          "parentId": 156,
          "lawWebContent": "第十三章　外国公司的分支机构\n\n第二百四十三条　本法所称外国公司，是指依照外国法律在中华人民共和国境外设立的公司。\n\n第二百四十四条　外国公司在中华人民共和国境内设立分支机构，应当向中国主管机关提出申请，并提交其公司章程、所属国的公司登记证书等有关文件，经批准后，向公司登记机关依法办理登记，领取营业执照。\n外国公司分支机构的审批办法由国务院另行规定。\n\n第二百四十五条　外国公司在中华人民共和国境内设立分支机构，应当在中华人民共和国境内指定负责该分支机构的代表人或者代理人，并向该分支机构拨付与其所从事的经营活动相适应的资金。\n对外国公司分支机构的经营资金需要规定最低限额的，由国务院另行规定。\n\n第二百四十六条　外国公司的分支机构应当在其名称中标明该外国公司的国籍及责任形式。\n外国公司的分支机构应当在本机构中置备该外国公司章程。\n\n第二百四十七条　外国公司在中华人民共和国境内设立的分支机构不具有中国法人资格。\n外国公司对其分支机构在中华人民共和国境内进行经营活动承担民事责任。\n\n第二百四十八条　经批准设立的外国公司分支机构，在中华人民共和国境内从事业务活动，应当遵守中国的法律，不得损害中国的社会公共利益，其合法权益受中国法律保护。\n\n第二百四十九条　外国公司撤销其在中华人民共和国境内的分支机构时，应当依法清偿债务，依照本法有关公司清算程序的规定进行清算。未清偿债务之前，不得将其分支机构的财产转移至中华人民共和国境外。"
        },
        {
          "showChild": 1,
          "id": 4538,
          "position": 4384,
          "type": 3,
          "content": "第十四章 法律责任",
          "parentId": 156,
          "lawWebContent": "第十四章　法律责任\n\n第二百五十条　违反本法规定，虚报注册资本、提交虚假材料或者采取其他欺诈手段隐瞒重要事实取得公司登记的，由公司登记机关责令改正，对虚报注册资本的公司，处以虚报注册资本金额百分之五以上百分之十五以下的罚款；对提交虚假材料或者采取其他欺诈手段隐瞒重要事实的公司，处以五万元以上二百万元以下的罚款；情节严重的，吊销营业执照；对直接负责的主管人员和其他直接责任人员处以三万元以上三十万元以下的罚款。\n\n第二百五十一条　公司未依照本法第四十条规定公示有关信息或者不如实公示有关信息的，由公司登记机关责令改正，可以处以一万元以上五万元以下的罚款。情节严重的，处以五万元以上二十万元以下的罚款；对直接负责的主管人员和其他直接责任人员处以一万元以上十万元以下的罚款。\n\n第二百五十二条　公司的发起人、股东虚假出资，未交付或者未按期交付作为出资的货币或者非货币财产的，由公司登记机关责令改正，可以处以五万元以上二十万元以下的罚款；情节严重的，处以虚假出资或者未出资金额百分之五以上百分之十五以下的罚款；对直接负责的主管人员和其他直接责任人员处以一万元以上十万元以下的罚款。\n\n第二百五十三条　公司的发起人、股东在公司成立后，抽逃其出资的，由公司登记机关责令改正，处以所抽逃出资金额百分之五以上百分之十五以下的罚款；对直接负责的主管人员和其他直接责任人员处以三万元以上三十万元以下的罚款。\n\n第二百五十四条　有下列行为之一的，由县级以上人民政府财政部门依照《中华人民共和国会计法》等法律、行政法规的规定处罚：\n（一）在法定的会计账簿以外另立会计账簿；\n（二）提供存在虚假记载或者隐瞒重要事实的财务会计报告。\n\n第二百五十五条　公司在合并、分立、减少注册资本或者进行清算时，不依照本法规定通知或者公告债权人的，由公司登记机关责令改正，对公司处以一万元以上十万元以下的罚款。\n\n第二百五十六条　公司在进行清算时，隐匿财产，对资产负债表或者财产清单作虚假记载，或者在未清偿债务前分配公司财产的，由公司登记机关责令改正，对公司处以隐匿财产或者未清偿债务前分配公司财产金额百分之五以上百分之十以下的罚款；对直接负责的主管人员和其他直接责任人员处以一万元以上十万元以下的罚款。\n\n第二百五十七条　承担资产评估、验资或者验证的机构提供虚假材料或者提供有重大遗漏的报告的，由有关部门依照《中华人民共和国资产评估法》、《中华人民共和国注册会计师法》等法律、行政法规的规定处罚。\n承担资产评估、验资或者验证的机构因其出具的评估结果、验资或者验证证明不实，给公司债权人造成损失的，除能够证明自己没有过错的外，在其评估或者证明不实的金额范围内承担赔偿责任。\n\n第二百五十八条　公司登记机关违反法律、行政法规规定未履行职责或者履行职责不当的，对负有责任的领导人员和直接责任人员依法给予政务处分。\n\n第二百五十九条　未依法登记为有限责任公司或者股份有限公司，而冒用有限责任公司或者股份有限公司名义的，或者未依法登记为有限责任公司或者股份有限公司的分公司，而冒用有限责任公司或者股份有限公司的分公司名义的，由公司登记机关责令改正或者予以取缔，可以并处十万元以下的罚款。\n\n第二百六十条　公司成立后无正当理由超过六个月未开业的，或者开业后自行停业连续六个月以上的，公司登记机关可以吊销营业执照，但公司依法办理歇业的除外。\n公司登记事项发生变更时，未依照本法规定办理有关变更登记的，由公司登记机关责令限期登记；逾期不登记的，处以一万元以上十万元以下的罚款。\n\n第二百六十一条　外国公司违反本法规定，擅自在中华人民共和国境内设立分支机构的，由公司登记机关责令改正或者关闭，可以并处五万元以上二十万元以下的罚款。\n\n第二百六十二条　利用公司名义从事危害国家安全、社会公共利益的严重违法行为的，吊销营业执照。\n\n第二百六十三条　公司违反本法规定，应当承担民事赔偿责任和缴纳罚款、罚金的，其财产不足以支付时，先承担民事赔偿责任。\n\n第二百六十四条　违反本法规定，构成犯罪的，依法追究刑事责任。"
        },
        {
          "showChild": 1,
          "id": 4539,
          "position": 4385,
          "type": 3,
          "content": "第十五章 附则",
          "parentId": 156,
          "lawWebContent": "第十五章　附则\n\n第二百六十五条　本法下列用语的含义：\n（一）高级管理人员，是指公司的经理、副经理、财务负责人，上市公司董事会秘书和公司章程规定的其他人员。\n（二）控股股东，是指其出资额占有限责任公司资本总额超过百分之五十或者其持有的股份占股份有限公司股本总额超过百分之五十的股东；出资额或者持有股份的比例虽然低于百分之五十，但依其出资额或者持有的股份所享有的表决权已足以对股东会的决议产生重大影响的股东。\n（三）实际控制人，是指通过投资关系、协议或者其他安排，能够实际支配公司行为的人。\n（四）关联关系，是指公司控股股东、实际控制人、董事、监事、高级管理人员与其直接或者间接控制的企业之间的关系，以及可能导致公司利益转移的其他关系。但是，国家控股的企业之间不仅因为同受国家控股而具有关联关系。\n\n第二百六十六条　本法自2024年7月1日起施行。\n本法施行前已登记设立的公司，出资期限超过本法规定的期限的，除法律、行政法规或者国务院另有规定外，应当逐步调整至本法规定的期限以内；对于出资期限、出资额明显异常的，公司登记机关可以依法要求其及时调整。具体实施办法由国务院规定。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/06957c852122476a8ffff3c22884933e.json",
      "id": 156,
      "position": 219,
      "type": 2,
      "firstChildrenId": 157,
      "content": "中华人民共和国公司法",
      "parentId": 36
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/89470133194a408ea7cd0777b1b6ee08.json",
      "id": 242,
      "position": 322,
      "type": 2,
      "firstChildrenId": 333,
      "content": "最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（一）",
      "parentId": 36,
      "lawWebContent": "最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（一）\n\n（2006年3月27日最高人民法院审判委员会第1382次会议通过 根据2014年2月17日最高人民法院审判委员会第1607次会议《关于修改关于适用〈中华人民共和国公司法〉若干问题的规定的决定》修正 2014年2月20日发布 法释〔2014〕2号 ）\n\n为正确适用2005年10月27日十届全国人大常委会第十八次会议修订的《中华人民共和国公司法》，对人民法院在审理相关的民事纠纷案件中，具体适用公司法的有关问题规定如下：\n\n第一条　公司法实施后，人民法院尚未审结的和新受理的民事案件，其民事行为或事件发生在公司法实施以前的，适用当时的法律法规和司法解释。\n\n第二条　因公司法实施前有关民事行为或者事件发生纠纷起诉到人民法院的，如当时的法律法规和司法解释没有明确规定时，可参照适用公司法的有关规定。\n\n第三条　原告以公司法第二十二条第二款、第七十四条第二款规定事由，向人民法院提起诉讼时，超过公司法规定期限的，人民法院不予受理。\n\n第四条　公司法第一百五十一条规定的180日以上连续持股期间，应为股东向人民法院提起诉讼时，已期满的持股时间；规定的合计持有公司百分之一以上股份，是指两个以上股东持股份额的合计。\n\n第五条　人民法院对公司法实施前已经终审的案件依法进行再审时，不适用公司法的规定。\n\n第六条 本规定自公布之日起实施。"
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 437,
          "position": 547,
          "type": 3,
          "content": "第一条",
          "parentId": 249,
          "lawWebContent": "最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二） \n\n（2008年5月5日最高人民法院审判委员会第1447次会议通过，根据2014年2月17日最高人民法院审判委员会第1607次会议《关于修改关于适用〈中华人民共和国公司法〉若干问题的规定的决定》第一次修正，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》第二次修正）\n　　\n为正确适用《中华人民共和国公司法》，结合审判实践，就人民法院审理公司解散和清算案件适用法律问题作出如下规定。\n　　\n第一条　单独或者合计持有公司全部股东表决权百分之十以上的股东，以下列事由之一提起解散公司诉讼，并符合公司法第一百八十二条规定的，人民法院应予受理：\n（一）公司持续两年以上无法召开股东会或者股东大会，公司经营管理发生严重困难的；\n（二）股东表决时无法达到法定或者公司章程规定的比例，持续两年以上不能做出有效的股东会或者股东大会决议，公司经营管理发生严重困难的；\n（三）公司董事长期冲突，且无法通过股东会或者股东大会解决，公司经营管理发生严重困难的；\n（四）经营管理发生其他严重困难，公司继续存续会使股东利益受到重大损失的情形。\n股东以知情权、利润分配请求权等权益受到损害，或者公司亏损、财产不足以偿还全部债务，以及公司被吊销企业法人营业执照未进行清算等为由，提起解散公司诉讼的，人民法院不予受理。"
        },
        {
          "showChild": 1,
          "id": 440,
          "position": 550,
          "type": 3,
          "content": "第二条",
          "parentId": 249,
          "lawWebContent": "第二条　股东提起解散公司诉讼，同时又申请人民法院对公司进行清算的，人民法院对其提出的清算申请不予受理。人民法院可以告知原告，在人民法院判决解散公司后，依据民法典第七十条、公司法第一百八十三条和本规定第七条的规定，自行组织清算或者另行申请人民法院对公司进行清算。"
        },
        {
          "showChild": 1,
          "id": 452,
          "position": 562,
          "type": 3,
          "content": "第三条",
          "parentId": 249,
          "lawWebContent": "第三条　股东提起解散公司诉讼时，向人民法院申请财产保全或者证据保全的，在股东提供担保且不影响公司正常经营的情形下，人民法院可予以保全。"
        },
        {
          "showChild": 1,
          "id": 538,
          "position": 641,
          "type": 3,
          "content": "第四条",
          "parentId": 249,
          "lawWebContent": "第四条　股东提起解散公司诉讼应当以公司为被告。\n原告以其他股东为被告一并提起诉讼的，人民法院应当告知原告将其他股东变更为第三人；原告坚持不予变更的，人民法院应当驳回原告对其他股东的起诉。\n原告提起解散公司诉讼应当告知其他股东，或者由人民法院通知其参加诉讼。其他股东或者有关利害关系人申请以共同原告或者第三人身份参加诉讼的，人民法院应予准许。"
        },
        {
          "showChild": 1,
          "id": 539,
          "position": 642,
          "type": 3,
          "content": "第五条",
          "parentId": 249,
          "lawWebContent": "第五条　人民法院审理解散公司诉讼案件，应当注重调解。当事人协商同意由公司或者股东收购股份，或者以减资等方式使公司存续，且不违反法律、行政法规强制性规定的，人民法院应予支持。当事人不能协商一致使公司存续的，人民法院应当及时判决。\n经人民法院调解公司收购原告股份的，公司应当自调解书生效之日起六个月内将股份转让或者注销。股份转让或者注销之前，原告不得以公司收购其股份为由对抗公司债权人。"
        },
        {
          "showChild": 1,
          "id": 542,
          "position": 645,
          "type": 3,
          "content": "第六条",
          "parentId": 249,
          "lawWebContent": "第六条　人民法院关于解散公司诉讼作出的判决，对公司全体股东具有法律约束力。\n人民法院判决驳回解散公司诉讼请求后，提起该诉讼的股东或者其他股东又以同一事实和理由提起解散公司诉讼的，人民法院不予受理。"
        },
        {
          "showChild": 1,
          "id": 544,
          "position": 646,
          "type": 3,
          "content": "第七条",
          "parentId": 249,
          "lawWebContent": "第七条　公司应当依照民法典第七十条、公司法第一百八十三条的规定，在解散事由出现之日起十五日内成立清算组，开始自行清算。\n有下列情形之一，债权人、公司股东、董事或其他利害关系人申请人民法院指定清算组进行清算的，人民法院应予受理：\n（一）公司解散逾期不成立清算组进行清算的；\n（二）虽然成立清算组但故意拖延清算的；\n（三）违法清算可能严重损害债权人或者股东利益的。"
        },
        {
          "showChild": 1,
          "id": 545,
          "position": 647,
          "type": 3,
          "content": "第八条",
          "parentId": 249,
          "lawWebContent": "第八条　人民法院受理公司清算案件，应当及时指定有关人员组成清算组。\n清算组成员可以从下列人员或者机构中产生：\n（一）公司股东、董事、监事、高级管理人员；\n（二）依法设立的律师事务所、会计师事务所、破产清算事务所等社会中介机构；\n（三）依法设立的律师事务所、会计师事务所、破产清算事务所等社会中介机构中具备相关专业知识并取得执业资格的人员。"
        },
        {
          "showChild": 1,
          "id": 549,
          "position": 651,
          "type": 3,
          "content": "第九条",
          "parentId": 249,
          "lawWebContent": "第九条　人民法院指定的清算组成员有下列情形之一的，人民法院可以根据债权人、公司股东、董事或其他利害关系人的申请，或者依职权更换清算组成员：\n（一）有违反法律或者行政法规的行为；\n（二）丧失执业能力或者民事行为能力；\n（三）有严重损害公司或者债权人利益的行为。"
        },
        {
          "showChild": 1,
          "id": 552,
          "position": 654,
          "type": 3,
          "content": "第十条",
          "parentId": 249,
          "lawWebContent": "第十条　公司依法清算结束并办理注销登记前，有关公司的民事诉讼，应当以公司的名义进行。\n公司成立清算组的，由清算组负责人代表公司参加诉讼；尚未成立清算组的，由原法定代表人代表公司参加诉讼。"
        },
        {
          "showChild": 1,
          "id": 555,
          "position": 656,
          "type": 3,
          "content": "第十一条",
          "parentId": 249,
          "lawWebContent": "第十一条　公司清算时，清算组应当按照公司法第一百八十五条的规定，将公司解散清算事宜书面通知全体已知债权人，并根据公司规模和营业地域范围在全国或者公司注册登记地省级有影响的报纸上进行公告。\n清算组未按照前款规定履行通知和公告义务，导致债权人未及时申报债权而未获清偿，债权人主张清算组成员对因此造成的损失承担赔偿责任的，人民法院应依法予以支持。"
        },
        {
          "showChild": 1,
          "id": 556,
          "position": 657,
          "type": 3,
          "content": "第十二条",
          "parentId": 249,
          "lawWebContent": "第十二条　公司清算时，债权人对清算组核定的债权有异议的，可以要求清算组重新核定。清算组不予重新核定，或者债权人对重新核定的债权仍有异议，债权人以公司为被告向人民法院提起诉讼请求确认的，人民法院应予受理。"
        },
        {
          "showChild": 1,
          "id": 558,
          "position": 659,
          "type": 3,
          "content": "第十三条",
          "parentId": 249,
          "lawWebContent": "第十三条　债权人在规定的期限内未申报债权，在公司清算程序终结前补充申报的，清算组应予登记。\n公司清算程序终结，是指清算报告经股东会、股东大会或者人民法院确认完毕。"
        },
        {
          "showChild": 1,
          "id": 561,
          "position": 662,
          "type": 3,
          "content": "第十四条",
          "parentId": 249,
          "lawWebContent": "第十四条　债权人补充申报的债权，可以在公司尚未分配财产中依法清偿。公司尚未分配财产不能全额清偿，债权人主张股东以其在剩余财产分配中已经取得的财产予以清偿的，人民法院应予支持；但债权人因重大过错未在规定期限内申报债权的除外。\n债权人或者清算组，以公司尚未分配财产和股东在剩余财产分配中已经取得的财产，不能全额清偿补充申报的债权为由，向人民法院提出破产清算申请的，人民法院不予受理。"
        },
        {
          "showChild": 1,
          "id": 565,
          "position": 666,
          "type": 3,
          "content": "第十五条",
          "parentId": 249,
          "lawWebContent": "第十五条　公司自行清算的，清算方案应当报股东会或者股东大会决议确认；人民法院组织清算的，清算方案应当报人民法院确认。未经确认的清算方案，清算组不得执行。\n执行未经确认的清算方案给公司或者债权人造成损失，公司、股东、董事、公司其他利害关系人或者债权人主张清算组成员承担赔偿责任的，人民法院应依法予以支持。"
        },
        {
          "showChild": 1,
          "id": 569,
          "position": 670,
          "type": 3,
          "content": "第十六条",
          "parentId": 249,
          "lawWebContent": "第十六条　人民法院组织清算的，清算组应当自成立之日起六个月内清算完毕。\n因特殊情况无法在六个月内完成清算的，清算组应当向人民法院申请延长。"
        },
        {
          "showChild": 1,
          "id": 572,
          "position": 673,
          "type": 3,
          "content": "第十七条",
          "parentId": 249,
          "lawWebContent": "第十七条　人民法院指定的清算组在清理公司财产、编制资产负债表和财产清单时，发现公司财产不足清偿债务的，可以与债权人协商制作有关债务清偿方案。\n债务清偿方案经全体债权人确认且不损害其他利害关系人利益的，人民法院可依清算组的申请裁定予以认可。清算组依据该清偿方案清偿债务后，应当向人民法院申请裁定终结清算程序。\n债权人对债务清偿方案不予确认或者人民法院不予认可的，清算组应当依法向人民法院申请宣告破产。"
        },
        {
          "showChild": 1,
          "id": 573,
          "position": 674,
          "type": 3,
          "content": "第十八条",
          "parentId": 249,
          "lawWebContent": "第十八条　有限责任公司的股东、股份有限公司的董事和控股股东未在法定期限内成立清算组开始清算，导致公司财产贬值、流失、毁损或者灭失，债权人主张其在造成损失范围内对公司债务承担赔偿责任的，人民法院应依法予以支持。\n有限责任公司的股东、股份有限公司的董事和控股股东因怠于履行义务，导致公司主要财产、账册、重要文件等灭失，无法进行清算，债权人主张其对公司债务承担连带清偿责任的，人民法院应依法予以支持。\n上述情形系实际控制人原因造成，债权人主张实际控制人对公司债务承担相应民事责任的，人民法院应依法予以支持。"
        },
        {
          "showChild": 1,
          "id": 575,
          "position": 675,
          "type": 3,
          "content": "第十九条",
          "parentId": 249,
          "lawWebContent": "第十九条　有限责任公司的股东、股份有限公司的董事和控股股东，以及公司的实际控制人在公司解散后，恶意处置公司财产给债权人造成损失，或者未经依法清算，以虚假的清算报告骗取公司登记机关办理法人注销登记，债权人主张其对公司债务承担相应赔偿责任的，人民法院应依法予以支持。"
        },
        {
          "showChild": 1,
          "id": 576,
          "position": 676,
          "type": 3,
          "content": "第二十条",
          "parentId": 249,
          "lawWebContent": "第二十条　公司解散应当在依法清算完毕后，申请办理注销登记。公司未经清算即办理注销登记，导致公司无法进行清算，债权人主张有限责任公司的股东、股份有限公司的董事和控股股东，以及公司的实际控制人对公司债务承担清偿责任的，人民法院应依法予以支持。\n公司未经依法清算即办理注销登记，股东或者第三人在公司登记机关办理注销登记时承诺对公司债务承担责任，债权人主张其对公司债务承担相应民事责任的，人民法院应依法予以支持。"
        },
        {
          "showChild": 1,
          "id": 577,
          "position": 677,
          "type": 3,
          "content": "第二十一条",
          "parentId": 249,
          "lawWebContent": "第二十一条　按照本规定第十八条和第二十条第一款的规定应当承担责任的有限责任公司的股东、股份有限公司的董事和控股股东，以及公司的实际控制人为二人以上的，其中一人或者数人依法承担民事责任后，主张其他人员按照过错大小分担责任的，人民法院应依法予以支持。"
        },
        {
          "showChild": 1,
          "id": 578,
          "position": 678,
          "type": 3,
          "content": "第二十二条",
          "parentId": 249,
          "lawWebContent": "第二十二条　公司解散时，股东尚未缴纳的出资均应作为清算财产。股东尚未缴纳的出资，包括到期应缴未缴的出资，以及依照公司法第二十六条和第八十条的规定分期缴纳尚未届满缴纳期限的出资。\n公司财产不足以清偿债务时，债权人主张未缴出资股东，以及公司设立时的其他股东或者发起人在未缴出资范围内对公司债务承担连带清偿责任的，人民法院应依法予以支持。"
        },
        {
          "showChild": 1,
          "id": 579,
          "position": 679,
          "type": 3,
          "content": "第二十三条",
          "parentId": 249,
          "lawWebContent": "第二十三条　清算组成员从事清算事务时，违反法律、行政法规或者公司章程给公司或者债权人造成损失，公司或者债权人主张其承担赔偿责任的，人民法院应依法予以支持。\n有限责任公司的股东、股份有限公司连续一百八十日以上单独或者合计持有公司百分之一以上股份的股东，依据公司法第一百五十一条第三款的规定，以清算组成员有前款所述行为为由向人民法院提起诉讼的，人民法院应予受理。\n公司已经清算完毕注销，上述股东参照公司法第一百五十一条第三款的规定，直接以清算组成员为被告、其他股东为第三人向人民法院提起诉讼的，人民法院应予受理。"
        },
        {
          "showChild": 1,
          "id": 582,
          "position": 682,
          "type": 3,
          "content": "第二十四条",
          "parentId": 249,
          "lawWebContent": "第二十四条　解散公司诉讼案件和公司清算案件由公司住所地人民法院管辖。公司住所地是指公司主要办事机构所在地。公司办事机构所在地不明确的，由其注册地人民法院管辖。\n基层人民法院管辖县、县级市或者区的公司登记机关核准登记公司的解散诉讼案件和公司清算案件；中级人民法院管辖地区、地级市以上的公司登记机关核准登记公司的解散诉讼案件和公司清算案件。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/a4f78154446c48a2b31b419c2b403cef.json",
      "id": 249,
      "position": 351,
      "type": 2,
      "firstChildrenId": 437,
      "content": "最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（二）",
      "parentId": 36
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/ad17f6a1a924411fa2facf1614625f0a.json",
      "id": 250,
      "position": 352,
      "type": 2,
      "firstChildrenId": 633,
      "content": "最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）",
      "parentId": 36,
      "lawWebContent": "最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三） \n\n（2010年12月6日最高人民法院审判委员会第1504次会议通过，根据2014年2月17日最高人民法院审判委员会第1607次会议《关于修改关于适用〈中华人民共和国公司法〉若干问题的规定的决定》第一次修正，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》第二次修正）\n　　\n为正确适用《中华人民共和国公司法》，结合审判实践，就人民法院审理公司设立、出资、股权确认等纠纷案件适用法律问题作出如下规定。\n　　\n第一条　为设立公司而签署公司章程、向公司认购出资或者股份并履行公司设立职责的人，应当认定为公司的发起人，包括有限责任公司设立时的股东。\n\n第二条　发起人为设立公司以自己名义对外签订合同，合同相对人请求该发起人承担合同责任的，人民法院应予支持；公司成立后合同相对人请求公司承担合同责任的，人民法院应予支持。\n\n第三条　发起人以设立中公司名义对外签订合同，公司成立后合同相对人请求公司承担合同责任的，人民法院应予支持。\n公司成立后有证据证明发起人利用设立中公司的名义为自己的利益与相对人签订合同，公司以此为由主张不承担合同责任的，人民法院应予支持，但相对人为善意的除外。\n\n第四条　公司因故未成立，债权人请求全体或者部分发起人对设立公司行为所产生的费用和债务承担连带清偿责任的，人民法院应予支持。\n部分发起人依照前款规定承担责任后，请求其他发起人分担的，人民法院应当判令其他发起人按照约定的责任承担比例分担责任；没有约定责任承担比例的，按照约定的出资比例分担责任；没有约定出资比例的，按照均等份额分担责任。\n因部分发起人的过错导致公司未成立，其他发起人主张其承担设立行为所产生的费用和债务的，人民法院应当根据过错情况，确定过错一方的责任范围。\n\n第五条　发起人因履行公司设立职责造成他人损害，公司成立后受害人请求公司承担侵权赔偿责任的，人民法院应予支持；公司未成立，受害人请求全体发起人承担连带赔偿责任的，人民法院应予支持。\n公司或者无过错的发起人承担赔偿责任后，可以向有过错的发起人追偿。\n\n第六条　股份有限公司的认股人未按期缴纳所认股份的股款，经公司发起人催缴后在合理期间内仍未缴纳，公司发起人对该股份另行募集的，人民法院应当认定该募集行为有效。认股人延期缴纳股款给公司造成损失，公司请求该认股人承担赔偿责任的，人民法院应予支持。\n\n第七条　出资人以不享有处分权的财产出资，当事人之间对于出资行为效力产生争议的，人民法院可以参照民法典第三百一十一条的规定予以认定。\n以贪污、受贿、侵占、挪用等违法犯罪所得的货币出资后取得股权的，对违法犯罪行为予以追究、处罚时，应当采取拍卖或者变卖的方式处置其股权。\n\n第八条　出资人以划拨土地使用权出资，或者以设定权利负担的土地使用权出资，公司、其他股东或者公司债权人主张认定出资人未履行出资义务的，人民法院应当责令当事人在指定的合理期间内办理土地变更手续或者解除权利负担；逾期未办理或者未解除的，人民法院应当认定出资人未依法全面履行出资义务。\n\n第九条　出资人以非货币财产出资，未依法评估作价，公司、其他股东或者公司债权人请求认定出资人未履行出资义务的，人民法院应当委托具有合法资格的评估机构对该财产评估作价。评估确定的价额显著低于公司章程所定价额的，人民法院应当认定出资人未依法全面履行出资义务。\n\n第十条　出资人以房屋、土地使用权或者需要办理权属登记的知识产权等财产出资，已经交付公司使用但未办理权属变更手续，公司、其他股东或者公司债权人主张认定出资人未履行出资义务的，人民法院应当责令当事人在指定的合理期间内办理权属变更手续；在前述期间内办理了权属变更手续的，人民法院应当认定其已经履行了出资义务；出资人主张自其实际交付财产给公司使用时享有相应股东权利的，人民法院应予支持。\n出资人以前款规定的财产出资，已经办理权属变更手续但未交付给公司使用，公司或者其他股东主张其向公司交付、并在实际交付之前不享有相应股东权利的，人民法院应予支持。\n\n第十一条　出资人以其他公司股权出资，符合下列条件的，人民法院应当认定出资人已履行出资义务：\n（一）出资的股权由出资人合法持有并依法可以转让；\n（二）出资的股权无权利瑕疵或者权利负担；\n（三）出资人已履行关于股权转让的法定手续；\n（四）出资的股权已依法进行了价值评估。\n股权出资不符合前款第（一）、（二）、（三）项的规定，公司、其他股东或者公司债权人请求认定出资人未履行出资义务的，人民法院应当责令该出资人在指定的合理期间内采取补正措施，以符合上述条件；逾期未补正的，人民法院应当认定其未依法全面履行出资义务。\n股权出资不符合本条第一款第（四）项的规定，公司、其他股东或者公司债权人请求认定出资人未履行出资义务的，人民法院应当按照本规定第九条的规定处理。\n\n第十二条　公司成立后，公司、股东或者公司债权人以相关股东的行为符合下列情形之一且损害公司权益为由，请求认定该股东抽逃出资的，人民法院应予支持：\n（一）制作虚假财务会计报表虚增利润进行分配；\n（二）通过虚构债权债务关系将其出资转出；\n（三）利用关联交易将出资转出；\n（四）其他未经法定程序将出资抽回的行为。\n\n第十三条　股东未履行或者未全面履行出资义务，公司或者其他股东请求其向公司依法全面履行出资义务的，人民法院应予支持。\n公司债权人请求未履行或者未全面履行出资义务的股东在未出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任的，人民法院应予支持；未履行或者未全面履行出资义务的股东已经承担上述责任，其他债权人提出相同请求的，人民法院不予支持。\n股东在公司设立时未履行或者未全面履行出资义务，依照本条第一款或者第二款提起诉讼的原告，请求公司的发起人与被告股东承担连带责任的，人民法院应予支持；公司的发起人承担责任后，可以向被告股东追偿。\n股东在公司增资时未履行或者未全面履行出资义务，依照本条第一款或者第二款提起诉讼的原告，请求未尽公司法第一百四十七条第一款规定的义务而使出资未缴足的董事、高级管理人员承担相应责任的，人民法院应予支持；董事、高级管理人员承担责任后，可以向被告股东追偿。\n\n第十四条　股东抽逃出资，公司或者其他股东请求其向公司返还出资本息、协助抽逃出资的其他股东、董事、高级管理人员或者实际控制人对此承担连带责任的，人民法院应予支持。\n公司债权人请求抽逃出资的股东在抽逃出资本息范围内对公司债务不能清偿的部分承担补充赔偿责任、协助抽逃出资的其他股东、董事、高级管理人员或者实际控制人对此承担连带责任的，人民法院应予支持；抽逃出资的股东已经承担上述责任，其他债权人提出相同请求的，人民法院不予支持。\n\n第十五条　出资人以符合法定条件的非货币财产出资后，因市场变化或者其他客观因素导致出资财产贬值，公司、其他股东或者公司债权人请求该出资人承担补足出资责任的，人民法院不予支持。但是，当事人另有约定的除外。\n\n第十六条　股东未履行或者未全面履行出资义务或者抽逃出资，公司根据公司章程或者股东会决议对其利润分配请求权、新股优先认购权、剩余财产分配请求权等股东权利作出相应的合理限制，该股东请求认定该限制无效的，人民法院不予支持。\n\n第十七条　有限责任公司的股东未履行出资义务或者抽逃全部出资，经公司催告缴纳或者返还，其在合理期间内仍未缴纳或者返还出资，公司以股东会决议解除该股东的股东资格，该股东请求确认该解除行为无效的，人民法院不予支持。\n在前款规定的情形下，人民法院在判决时应当释明，公司应当及时办理法定减资程序或者由其他股东或者第三人缴纳相应的出资。在办理法定减资程序或者其他股东或者第三人缴纳相应的出资之前，公司债权人依照本规定第十三条或者第十四条请求相关当事人承担相应责任的，人民法院应予支持。\n\n第十八条　有限责任公司的股东未履行或者未全面履行出资义务即转让股权，受让人对此知道或者应当知道，公司请求该股东履行出资义务、受让人对此承担连带责任的，人民法院应予支持；公司债权人依照本规定第十三条第二款向该股东提起诉讼，同时请求前述受让人对此承担连带责任的，人民法院应予支持。\n受让人根据前款规定承担责任后，向该未履行或者未全面履行出资义务的股东追偿的，人民法院应予支持。但是，当事人另有约定的除外。\n\n第十九条　公司股东未履行或者未全面履行出资义务或者抽逃出资，公司或者其他股东请求其向公司全面履行出资义务或者返还出资，被告股东以诉讼时效为由进行抗辩的，人民法院不予支持。\n公司债权人的债权未过诉讼时效期间，其依照本规定第十三条第二款、第十四条第二款的规定请求未履行或者未全面履行出资义务或者抽逃出资的股东承担赔偿责任，被告股东以出资义务或者返还出资义务超过诉讼时效期间为由进行抗辩的，人民法院不予支持。\n\n第二十条　当事人之间对是否已履行出资义务发生争议，原告提供对股东履行出资义务产生合理怀疑证据的，被告股东应当就其已履行出资义务承担举证责任。\n\n第二十一条　当事人向人民法院起诉请求确认其股东资格的，应当以公司为被告，与案件争议股权有利害关系的人作为第三人参加诉讼。\n\n第二十二条　当事人之间对股权归属发生争议，一方请求人民法院确认其享有股权的，应当证明以下事实之一：\n（一）已经依法向公司出资或者认缴出资，且不违反法律法规强制性规定；\n（二）已经受让或者以其他形式继受公司股权，且不违反法律法规强制性规定。\n\n第二十三条　当事人依法履行出资义务或者依法继受取得股权后，公司未根据公司法第三十一条、第三十二条的规定签发出资证明书、记载于股东名册并办理公司登记机关登记，当事人请求公司履行上述义务的，人民法院应予支持。\n\n第二十四条　有限责任公司的实际出资人与名义出资人订立合同，约定由实际出资人出资并享有投资权益，以名义出资人为名义股东，实际出资人与名义股东对该合同效力发生争议的，如无法律规定的无效情形，人民法院应当认定该合同有效。\n前款规定的实际出资人与名义股东因投资权益的归属发生争议，实际出资人以其实际履行了出资义务为由向名义股东主张权利的，人民法院应予支持。名义股东以公司股东名册记载、公司登记机关登记为由否认实际出资人权利的，人民法院不予支持。\n实际出资人未经公司其他股东半数以上同意，请求公司变更股东、签发出资证明书、记载于股东名册、记载于公司章程并办理公司登记机关登记的，人民法院不予支持。\n\n第二十五条　名义股东将登记于其名下的股权转让、质押或者以其他方式处分，实际出资人以其对于股权享有实际权利为由，请求认定处分股权行为无效的，人民法院可以参照民法典第三百一十一条的规定处理。\n名义股东处分股权造成实际出资人损失，实际出资人请求名义股东承担赔偿责任的，人民法院应予支持。\n\n第二十六条　公司债权人以登记于公司登记机关的股东未履行出资义务为由，请求其对公司债务不能清偿的部分在未出资本息范围内承担补充赔偿责任，股东以其仅为名义股东而非实际出资人为由进行抗辩的，人民法院不予支持。\n名义股东根据前款规定承担赔偿责任后，向实际出资人追偿的，人民法院应予支持。\n\n第二十七条　股权转让后尚未向公司登记机关办理变更登记，原股东将仍登记于其名下的股权转让、质押或者以其他方式处分，受让股东以其对于股权享有实际权利为由，请求认定处分股权行为无效的，人民法院可以参照民法典第三百一十一条的规定处理。\n原股东处分股权造成受让股东损失，受让股东请求原股东承担赔偿责任、对于未及时办理变更登记有过错的董事、高级管理人员或者实际控制人承担相应责任的，人民法院应予支持；受让股东对于未及时办理变更登记也有过错的，可以适当减轻上述董事、高级管理人员或者实际控制人的责任。\n\n第二十八条　冒用他人名义出资并将该他人作为股东在公司登记机关登记的，冒名登记行为人应当承担相应责任；公司、其他股东或者公司债权人以未履行出资义务为由，请求被冒名登记为股东的承担补足出资责任或者对公司债务不能清偿部分的赔偿责任的，人民法院不予支持。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/fad1c22264c646908848d962bab0e7da.json",
      "id": 251,
      "position": 353,
      "type": 2,
      "firstChildrenId": 842,
      "content": "最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（四）",
      "parentId": 36,
      "lawWebContent": "最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（四） \n　　\n（2016年12月5日最高人民法院审判委员会第1702次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\n　　\n为正确适用《中华人民共和国公司法》，结合人民法院审判实践，现就公司决议效力、股东知情权、利润分配权、优先购买权和股东代表诉讼等案件适用法律问题作出如下规定。\n　　\n第一条　公司股东、董事、监事等请求确认股东会或者股东大会、董事会决议无效或者不成立的，人民法院应当依法予以受理。\n\n第二条　依据民法典第八十五条、公司法第二十二条第二款请求撤销股东会或者股东大会、董事会决议的原告，应当在起诉时具有公司股东资格。\n\n第三条　原告请求确认股东会或者股东大会、董事会决议不成立、无效或者撤销决议的案件，应当列公司为被告。对决议涉及的其他利害关系人，可以依法列为第三人。\n一审法庭辩论终结前，其他有原告资格的人以相同的诉讼请求申请参加前款规定诉讼的，可以列为共同原告。\n\n第四条　股东请求撤销股东会或者股东大会、董事会决议，符合民法典第八十五条、公司法第二十二条第二款规定的，人民法院应当予以支持，但会议召集程序或者表决方式仅有轻微瑕疵，且对决议未产生实质影响的，人民法院不予支持。\n\n第五条　股东会或者股东大会、董事会决议存在下列情形之一，当事人主张决议不成立的，人民法院应当予以支持：\n（一）公司未召开会议的，但依据公司法第三十七条第二款或者公司章程规定可以不召开股东会或者股东大会而直接作出决定，并由全体股东在决定文件上签名、盖章的除外；\n（二）会议未对决议事项进行表决的；\n（三）出席会议的人数或者股东所持表决权不符合公司法或者公司章程规定的；\n（四）会议的表决结果未达到公司法或者公司章程规定的通过比例的；\n（五）导致决议不成立的其他情形。\n\n第六条　股东会或者股东大会、董事会决议被人民法院判决确认无效或者撤销的，公司依据该决议与善意相对人形成的民事法律关系不受影响。\n\n第七条　股东依据公司法第三十三条、第九十七条或者公司章程的规定，起诉请求查阅或者复制公司特定文件材料的，人民法院应当依法予以受理。\n公司有证据证明前款规定的原告在起诉时不具有公司股东资格的，人民法院应当驳回起诉，但原告有初步证据证明在持股期间其合法权益受到损害，请求依法查阅或者复制其持股期间的公司特定文件材料的除外。\n\n第八条　有限责任公司有证据证明股东存在下列情形之一的，人民法院应当认定股东有公司法第三十三条第二款规定的“不正当目的”：\n（一）股东自营或者为他人经营与公司主营业务有实质性竞争关系业务的，但公司章程另有规定或者全体股东另有约定的除外；\n（二）股东为了向他人通报有关信息查阅公司会计账簿，可能损害公司合法利益的；\n（三）股东在向公司提出查阅请求之日前的三年内，曾通过查阅公司会计账簿，向他人通报有关信息损害公司合法利益的；\n（四）股东有不正当目的的其他情形。\n\n第九条　公司章程、股东之间的协议等实质性剥夺股东依据公司法第三十三条、第九十七条规定查阅或者复制公司文件材料的权利，公司以此为由拒绝股东查阅或者复制的，人民法院不予支持。\n\n第十条　人民法院审理股东请求查阅或者复制公司特定文件材料的案件，对原告诉讼请求予以支持的，应当在判决中明确查阅或者复制公司特定文件材料的时间、地点和特定文件材料的名录。\n股东依据人民法院生效判决查阅公司文件材料的，在该股东在场的情况下，可以由会计师、律师等依法或者依据执业行为规范负有保密义务的中介机构执业人员辅助进行。\n\n第十一条　股东行使知情权后泄露公司商业秘密导致公司合法利益受到损害，公司请求该股东赔偿相关损失的，人民法院应当予以支持。\n根据本规定第十条辅助股东查阅公司文件材料的会计师、律师等泄露公司商业秘密导致公司合法利益受到损害，公司请求其赔偿相关损失的，人民法院应当予以支持。\n\n第十二条　公司董事、高级管理人员等未依法履行职责，导致公司未依法制作或者保存公司法第三十三条、第九十七条规定的公司文件材料，给股东造成损失，股东依法请求负有相应责任的公司董事、高级管理人员承担民事赔偿责任的，人民法院应当予以支持。\n\n第十三条　股东请求公司分配利润案件，应当列公司为被告。\n一审法庭辩论终结前，其他股东基于同一分配方案请求分配利润并申请参加诉讼的，应当列为共同原告。\n\n第十四条　股东提交载明具体分配方案的股东会或者股东大会的有效决议，请求公司分配利润，公司拒绝分配利润且其关于无法执行决议的抗辩理由不成立的，人民法院应当判决公司按照决议载明的具体分配方案向股东分配利润。\n\n第十五条　股东未提交载明具体分配方案的股东会或者股东大会决议，请求公司分配利润的，人民法院应当驳回其诉讼请求，但违反法律规定滥用股东权利导致公司不分配利润，给其他股东造成损失的除外。\n\n第十六条　有限责任公司的自然人股东因继承发生变化时，其他股东主张依据公司法第七十一条第三款规定行使优先购买权的，人民法院不予支持，但公司章程另有规定或者全体股东另有约定的除外。\n\n第十七条　有限责任公司的股东向股东以外的人转让股权，应就其股权转让事项以书面或者其他能够确认收悉的合理方式通知其他股东征求同意。其他股东半数以上不同意转让，不同意的股东不购买的，人民法院应当认定视为同意转让。\n经股东同意转让的股权，其他股东主张转让股东应当向其以书面或者其他能够确认收悉的合理方式通知转让股权的同等条件的，人民法院应当予以支持。\n经股东同意转让的股权，在同等条件下，转让股东以外的其他股东主张优先购买的，人民法院应当予以支持，但转让股东依据本规定第二十条放弃转让的除外。\n\n第十八条　人民法院在判断是否符合公司法第七十一条第三款及本规定所称的“同等条件”时，应当考虑转让股权的数量、价格、支付方式及期限等因素。\n\n第十九条　有限责任公司的股东主张优先购买转让股权的，应当在收到通知后，在公司章程规定的行使期间内提出购买请求。公司章程没有规定行使期间或者规定不明确的，以通知确定的期间为准，通知确定的期间短于三十日或者未明确行使期间的，行使期间为三十日。\n\n第二十条　有限责任公司的转让股东，在其他股东主张优先购买后又不同意转让股权的，对其他股东优先购买的主张，人民法院不予支持，但公司章程另有规定或者全体股东另有约定的除外。其他股东主张转让股东赔偿其损失合理的，人民法院应当予以支持。\n\n第二十一条　有限责任公司的股东向股东以外的人转让股权，未就其股权转让事项征求其他股东意见，或者以欺诈、恶意串通等手段，损害其他股东优先购买权，其他股东主张按照同等条件购买该转让股权的，人民法院应当予以支持，但其他股东自知道或者应当知道行使优先购买权的同等条件之日起三十日内没有主张，或者自股权变更登记之日起超过一年的除外。\n前款规定的其他股东仅提出确认股权转让合同及股权变动效力等请求，未同时主张按照同等条件购买转让股权的，人民法院不予支持，但其他股东非因自身原因导致无法行使优先购买权，请求损害赔偿的除外。\n股东以外的股权受让人，因股东行使优先购买权而不能实现合同目的的，可以依法请求转让股东承担相应民事责任。\n\n第二十二条　通过拍卖向股东以外的人转让有限责任公司股权的，适用公司法第七十一条第二款、第三款或者第七十二条规定的“书面通知”“通知”“同等条件”时，根据相关法律、司法解释确定。\n在依法设立的产权交易场所转让有限责任公司国有股权的，适用公司法第七十一条第二款、第三款或者第七十二条规定的“书面通知”“通知”“同等条件”时，可以参照产权交易场所的交易规则。\n\n第二十三条　监事会或者不设监事会的有限责任公司的监事依据公司法第一百五十一条第一款规定对董事、高级管理人员提起诉讼的，应当列公司为原告，依法由监事会主席或者不设监事会的有限责任公司的监事代表公司进行诉讼。\n董事会或者不设董事会的有限责任公司的执行董事依据公司法第一百五十一条第一款规定对监事提起诉讼的，或者依据公司法第一百五十一条第三款规定对他人提起诉讼的，应当列公司为原告，依法由董事长或者执行董事代表公司进行诉讼。\n\n第二十四条　符合公司法第一百五十一条第一款规定条件的股东，依据公司法第一百五十一条第二款、第三款规定，直接对董事、监事、高级管理人员或者他人提起诉讼的，应当列公司为第三人参加诉讼。\n一审法庭辩论终结前，符合公司法第一百五十一条第一款规定条件的其他股东，以相同的诉讼请求申请参加诉讼的，应当列为共同原告。\n\n第二十五条　股东依据公司法第一百五十一条第二款、第三款规定直接提起诉讼的案件，胜诉利益归属于公司。股东请求被告直接向其承担民事责任的，人民法院不予支持。\n\n第二十六条　股东依据公司法第一百五十一条第二款、第三款规定直接提起诉讼的案件，其诉讼请求部分或者全部得到人民法院支持的，公司应当承担股东因参加诉讼支付的合理费用。\n\n第二十七条　本规定自2017年9月1日起施行。\n本规定施行后尚未终审的案件，适用本规定；本规定施行前已经终审的案件，或者适用审判监督程序再审的案件，不适用本规定。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/3b6f4b0263994bcbba7e87b0d35a8e4c.json",
      "id": 3266,
      "position": 354,
      "type": 2,
      "firstChildrenId": 3267,
      "content": "最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（五）",
      "parentId": 36,
      "lawWebContent": "最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（五） \n　　\n（2019年4月22日最高人民法院审判委员会第1766次会议审议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\n　　\n为正确适用《中华人民共和国公司法》，结合人民法院审判实践，就股东权益保护等纠纷案件适用法律问题作出如下规定。\n　　\n第一条　关联交易损害公司利益，原告公司依据民法典第八十四条、公司法第二十一条规定请求控股股东、实际控制人、董事、监事、高级管理人员赔偿所造成的损失，被告仅以该交易已经履行了信息披露、经股东会或者股东大会同意等法律、行政法规或者公司章程规定的程序为由抗辩的，人民法院不予支持。\n公司没有提起诉讼的，符合公司法第一百五十一条第一款规定条件的股东，可以依据公司法第一百五十一条第二款、第三款规定向人民法院提起诉讼。\n\n第二条　关联交易合同存在无效、可撤销或者对公司不发生效力的情形，公司没有起诉合同相对方的，符合公司法第一百五十一条第一款规定条件的股东，可以依据公司法第一百五十一条第二款、第三款规定向人民法院提起诉讼。\n\n第三条　董事任期届满前被股东会或者股东大会有效决议解除职务，其主张解除不发生法律效力的，人民法院不予支持。\n董事职务被解除后，因补偿与公司发生纠纷提起诉讼的，人民法院应当依据法律、行政法规、公司章程的规定或者合同的约定，综合考虑解除的原因、剩余任期、董事薪酬等因素，确定是否补偿以及补偿的合理数额。\n\n第四条　分配利润的股东会或者股东大会决议作出后，公司应当在决议载明的时间内完成利润分配。决议没有载明时间的，以公司章程规定的为准。决议、章程中均未规定时间或者时间超过一年的，公司应当自决议作出之日起一年内完成利润分配。\n决议中载明的利润分配完成时间超过公司章程规定时间的，股东可以依据民法典第八十五条、公司法第二十二条第二款规定请求人民法院撤销决议中关于该时间的规定。\n\n第五条　人民法院审理涉及有限责任公司股东重大分歧案件时，应当注重调解。当事人协商一致以下列方式解决分歧，且不违反法律、行政法规的强制性规定的，人民法院应予支持：\n（一）公司回购部分股东股份；\n（二）其他股东受让部分股东股份；\n（三）他人受让部分股东股份；\n（四）公司减资；\n（五）公司分立；\n（六）其他能够解决分歧，恢复公司正常经营，避免公司解散的方式。\n\n第六条　本规定自2019年4月29日起施行。\n本规定施行后尚未终审的案件，适用本规定；本规定施行前已经终审的案件，或者适用审判监督程序再审的案件，不适用本规定。\n本院以前发布的司法解释与本规定不一致的，以本规定为准。"
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 259,
          "position": 361,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 253,
          "lawWebContent": "中华人民共和国合伙企业法\n\n（1997年2月23日第八届全国人民代表大会常务委员会第二十四次会议通过 2006年8月27日第十届全国人民代表大会常务委员会第二十三次会议修订 2006年8月27日中华人民共和国主席令第55号公布 自2007年6月1日起施行）\n\n第一章　总 则\n\n第一条　为了规范合伙企业的行为，保护合伙企业及其合伙人、债权人的合法权益，维护社会经济秩序，促进社会主义市场经济的发展，制定本法。\n\n第二条　本法所称合伙企业，是指自然人、法人和其他组织依照本法在中国境内设立的普通合伙企业和有限合伙企业。\n普通合伙企业由普通合伙人组成，合伙人对合伙企业债务承担无限连带责任。本法对普通合伙人承担责任的形式有特别规定的，从其规定。\n有限合伙企业由普通合伙人和有限合伙人组成，普通合伙人对合伙企业债务承担无限连带责任，有限合伙人以其认缴的出资额为限对合伙企业债务承担责任。\n\n第三条　国有独资公司、国有企业、上市公司以及公益性的事业单位、社会团体不得成为普通合伙人。 \n\n第四条　合伙协议依法由全体合伙人协商一致、以书面形式订立。\n\n第五条　订立合伙协议、设立合伙企业，应当遵循自愿、平等、公平、诚实信用原则。\n\n第六条　合伙企业的生产经营所得和其他所得，按照国家有关税收规定，由合伙人分别缴纳所得税。\n\n第七条　合伙企业及其合伙人必须遵守法律、行政法规，遵守社会公德、商业道德，承担社会责任。\n\n第八条　合伙企业及其合伙人的合法财产及其权益受法律保护。\n\n第九条　申请设立合伙企业，应当向企业登记机关提交登记申请书、合伙协议书、合伙人身份证明等文件。\n合伙企业的经营范围中有属于法律、行政法规规定在登记前须经批准的项目的，该项经营业务应当依法经过批准，并在登记时提交批准文件。\n\n第十条　申请人提交的登记申请材料齐全、符合法定形式，企业登记机关能够当场登记的，应予当场登记，发给营业执照。\n除前款规定情形外，企业登记机关应当自受理申请之日起二十日内，作出是否登记的决定。予以登记的，发给营业执照；不予登记的，应当给予书面答复，并说明理由。\n\n第十一条　合伙企业的营业执照签发日期，为合伙企业成立日期。\n合伙企业领取营业执照前，合伙人不得以合伙企业名义从事合伙业务。\n\n第十二条　合伙企业设立分支机构，应当向分支机构所在地的企业登记机关申请登记，领取营业执照。\n\n第十三条　合伙企业登记事项发生变更的，执行合伙事务的合伙人应当自作出变更决定或者发生变更事由之日起十五日内，向企业登记机关申请办理变更登记。"
        },
        {
          "showChild": 1,
          "id": 262,
          "position": 364,
          "type": 3,
          "content": "第二章　普通合伙企业",
          "parentId": 253,
          "lawWebContent": "第二章　普通合伙企业\n\n第一节　合伙企业设立\n\n第十四条　设立合伙企业，应当具备下列条件：\n（一）有二个以上合伙人。合伙人为自然人的，应当具有完全民事行为能力；\n（二）有书面合伙协议；\n（三）有合伙人认缴或者实际缴付的出资；\n（四）有合伙企业的名称和生产经营场所；\n（五）法律、行政法规规定的其他条件。 \n\n第十五条　合伙企业名称中应当标明“普通合伙”字样。\n\n第十六条　合伙人可以用货币、实物、知识产权、土地使用权或者其他财产权利出资，也可以用劳务出资。\n合伙人以实物、知识产权、土地使用权或者其他财产权利出资，需要评估作价的，可以由全体合伙人协商确定，也可以由全体合伙人委托法定评估机构评估。\n合伙人以劳务出资的，其评估办法由全体合伙人协商确定，并在合伙协议中载明。\n\n第十七条　合伙人应当按照合伙协议约定的出资方式、数额和缴付期限，履行出资义务。\n以非货币财产出资的，依照法律、行政法规的规定，需要办理财产权转移手续的，应当依法办理。\n\n第十八条　合伙协议应当载明下列事项：\n（一）合伙企业的名称和主要经营场所的地点；\n（二）合伙目的和合伙经营范围；\n（三）合伙人的姓名或者名称、住所；\n（四）合伙人的出资方式、数额和缴付期限；\n（五）利润分配、亏损分担方式；\n（六）合伙事务的执行；\n（七）入伙与退伙；\n（八）争议解决办法；\n（九）合伙企业的解散与清算；\n（十）违约责任。\n\n第十九条　合伙协议经全体合伙人签名、盖章后生效。合伙人按照合伙协议享有权利，履行义务。\n修改或者补充合伙协议，应当经全体合伙人一致同意；但是，合伙协议另有约定的除外。\n合伙协议未约定或者约定不明确的事项，由合伙人协商决定；协商不成的，依照本法和其他有关法律、行政法规的规定处理。\n\n第二节　合伙企业财产\n\n第二十条　合伙人的出资、以合伙企业名义取得的收益和依法取得的其他财产，均为合伙企业的财产。\n\n第二十一条　合伙人在合伙企业清算前，不得请求分割合伙企业的财产；但是，本法另有规定的除外。\n合伙人在合伙企业清算前私自转移或者处分合伙企业财产的，合伙企业不得以此对抗善意第三人。\n\n第二十二条　除合伙协议另有约定外，合伙人向合伙人以外的人转让其在合伙企业中的全部或者部分财产份额时，须经其他合伙人一致同意。\n合伙人之间转让在合伙企业中的全部或者部分财产份额时，应当通知其他合伙人。 \n\n第二十三条　合伙人向合伙人以外的人转让其在合伙企业中的财产份额的，在同等条件下，其他合伙人有优先购买权；但是，合伙协议另有约定的除外。  \n\n第二十四条　合伙人以外的人依法受让合伙人在合伙企业中的财产份额的，经修改合伙协议即成为合伙企业的合伙人，依照本法和修改后的合伙协议享有权利，履行义务。\n\n第二十五条　合伙人以其在合伙企业中的财产份额出质的，须经其他合伙人一致同意；未经其他合伙人一致同意，其行为无效，由此给善意第三人造成损失的，由行为人依法承担赔偿责任。 \n\n第三节　合伙事务执行\n\n第二十六条　合伙人对执行合伙事务享有同等的权利。\n按照合伙协议的约定或者经全体合伙人决定，可以委托一个或者数个合伙人对外代表合伙企业，执行合伙事务。\n作为合伙人的法人、其他组织执行合伙事务的，由其委派的代表执行。\n\n第二十七条　依照本法第二十六条第二款规定委托一个或者数个合伙人执行合伙事务的，其他合伙人不再执行合伙事务。\n不执行合伙事务的合伙人有权监督执行事务合伙人执行合伙事务的情况。\n\n第二十八条　由一个或者数个合伙人执行合伙事务的，执行事务合伙人应当定期向其他合伙人报告事务执行情况以及合伙企业的经营和财务状况，其执行合伙事务所产生的收益归合伙企业，所产生的费用和亏损由合伙企业承担。\n合伙人为了解合伙企业的经营状况和财务状况，有权查阅合伙企业会计账簿等财务资料。\n\n第二十九条　合伙人分别执行合伙事务的，执行事务合伙人可以对其他合伙人执行的事务提出异议。提出异议时，应当暂停该项事务的执行。如果发生争议，依照本法第三十条规定作出决定。\n受委托执行合伙事务的合伙人不按照合伙协议或者全体合伙人的决定执行事务的，其他合伙人可以决定撤销该委托。\n\n第三十条　合伙人对合伙企业有关事项作出决议，按照合伙协议约定的表决办法办理。合伙协议未约定或者约定不明确的，实行合伙人一人一票并经全体合伙人过半数通过的表决办法。 \n本法对合伙企业的表决办法另有规定的，从其规定。\n\n第三十一条　除合伙协议另有约定外，合伙企业的下列事项应当经全体合伙人一致同意：\n（一）改变合伙企业的名称；\n（二）改变合伙企业的经营范围、主要经营场所的地点；\n（三）处分合伙企业的不动产；\n（四）转让或者处分合伙企业的知识产权和其他财产权利；\n（五）以合伙企业名义为他人提供担保；\n（六）聘任合伙人以外的人担任合伙企业的经营管理人员。 \n\n第三十二条　合伙人不得自营或者同他人合作经营与本合伙企业相竞争的业务。\n除合伙协议另有约定或者经全体合伙人一致同意外，合伙人不得同本合伙企业进行交易。  \n合伙人不得从事损害本合伙企业利益的活动。\n\n第三十三条　合伙企业的利润分配、亏损分担，按照合伙协议的约定办理；合伙协议未约定或者约定不明确的，由合伙人协商决定；协商不成的，由合伙人按照实缴出资比例分配、分担；无法确定出资比例的，由合伙人平均分配、分担。 \n合伙协议不得约定将全部利润分配给部分合伙人或者由部分合伙人承担全部亏损。 \n\n第三十四条　合伙人按照合伙协议的约定或者经全体合伙人决定，可以增加或者减少对合伙企业的出资。\n\n第三十五条　被聘任的合伙企业的经营管理人员应当在合伙企业授权范围内履行职务。\n被聘任的合伙企业的经营管理人员，超越合伙企业授权范围履行职务，或者在履行职务过程中因故意或者重大过失给合伙企业造成损失的，依法承担赔偿责任。\n\n第三十六条　合伙企业应当依照法律、行政法规的规定建立企业财务、会计制度。\n\n第四节　合伙企业与第三人关系\n\n第三十七条　合伙企业对合伙人执行合伙事务以及对外代表合伙企业权利的限制，不得对抗善意第三人。 \n\n第三十八条　合伙企业对其债务，应先以其全部财产进行清偿。\n\n第三十九条　合伙企业不能清偿到期债务的，合伙人承担无限连带责任。\n\n第四十条　合伙人由于承担无限连带责任，清偿数额超过本法第三十三条第一款规定的其亏损分担比例的，有权向其他合伙人追偿。\n\n第四十一条　合伙人发生与合伙企业无关的债务，相关债权人不得以其债权抵销其对合伙企业的债务；也不得代位行使合伙人在合伙企业中的权利。 \n\n第四十二条　合伙人的自有财产不足清偿其与合伙企业无关的债务的，该合伙人可以以其从合伙企业中分取的收益用于清偿；债权人也可以依法请求人民法院强制执行该合伙人在合伙企业中的财产份额用于清偿。\n人民法院强制执行合伙人的财产份额时，应当通知全体合伙人，其他合伙人有优先购买权；其他合伙人未购买，又不同意将该财产份额转让给他人的，依照本法第五十一条的规定为该合伙人办理退伙结算，或者办理削减该合伙人相应财产份额的结算。 \n\n第五节　入伙、退伙\n\n第四十三条　新合伙人入伙，除合伙协议另有约定外，应当经全体合伙人一致同意，并依法订立书面入伙协议。\n订立入伙协议时，原合伙人应当向新合伙人如实告知原合伙企业的经营状况和财务状况。\n\n第四十四条　入伙的新合伙人与原合伙人享有同等权利，承担同等责任。入伙协议另有约定的，从其约定。\n新合伙人对入伙前合伙企业的债务承担无限连带责任。\n\n第四十五条　合伙协议约定合伙期限的，在合伙企业存续期间，有下列情形之一的，合伙人可以退伙：\n（一）合伙协议约定的退伙事由出现；\n（二）经全体合伙人一致同意；\n（三）发生合伙人难以继续参加合伙的事由；\n（四）其他合伙人严重违反合伙协议约定的义务。\n\n第四十六条　合伙协议未约定合伙期限的，合伙人在不给合伙企业事务执行造成不利影响的情况下，可以退伙，但应当提前三十日通知其他合伙人。 \n\n第四十七条　合伙人违反本法第四十五条、第四十六条的规定退伙的，应当赔偿由此给合伙企业造成的损失。\n\n第四十八条　合伙人有下列情形之一的，当然退伙：\n（一）作为合伙人的自然人死亡或者被依法宣告死亡；\n（二）个人丧失偿债能力；\n（三）作为合伙人的法人或者其他组织依法被吊销营业执照、责令关闭、撤销，或者被宣告破产；\n（四）法律规定或者合伙协议约定合伙人必须具有相关资格而丧失该资格；\n（五）合伙人在合伙企业中的全部财产份额被人民法院强制执行。\n合伙人被依法认定为无民事行为能力人或者限制民事行为能力人的，经其他合伙人一致同意，可以依法转为有限合伙人，普通合伙企业依法转为有限合伙企业。其他合伙人未能一致同意的，该无民事行为能力或者限制民事行为能力的合伙人退伙。\n退伙事由实际发生之日为退伙生效日。  \n\n第四十九条　合伙人有下列情形之一的，经其他合伙人一致同意，可以决议将其除名：\n（一）未履行出资义务；\n（二）因故意或者重大过失给合伙企业造成损失；\n（三）执行合伙事务时有不正当行为；\n（四）发生合伙协议约定的事由。\n对合伙人的除名决议应当书面通知被除名人。被除名人接到除名通知之日，除名生效，被除名人退伙。\n被除名人对除名决议有异议的，可以自接到除名通知之日起三十日内，向人民法院起诉。 \n\n第五十条　合伙人死亡或者被依法宣告死亡的，对该合伙人在合伙企业中的财产份额享有合法继承权的继承人，按照合伙协议的约定或者经全体合伙人一致同意，从继承开始之日起，取得该合伙企业的合伙人资格。\n有下列情形之一的，合伙企业应当向合伙人的继承人退还被继承合伙人的财产份额：\n（一）继承人不愿意成为合伙人；\n（二）法律规定或者合伙协议约定合伙人必须具有相关资格，而该继承人未取得该资格；\n（三）合伙协议约定不能成为合伙人的其他情形。\n合伙人的继承人为无民事行为能力人或者限制民事行为能力人的，经全体合伙人一致同意，可以依法成为有限合伙人，普通合伙企业依法转为有限合伙企业。全体合伙人未能一致同意的，合伙企业应当将被继承合伙人的财产份额退还该继承人。 \n\n第五十一条　合伙人退伙，其他合伙人应当与该退伙人按照退伙时的合伙企业财产状况进行结算，退还退伙人的财产份额。退伙人对给合伙企业造成的损失负有赔偿责任的，相应扣减其应当赔偿的数额。\n退伙时有未了结的合伙企业事务的，待该事务了结后进行结算。\n\n第五十二条　退伙人在合伙企业中财产份额的退还办法，由合伙协议约定或者由全体合伙人决定，可以退还货币，也可以退还实物。\n\n第五十三条　退伙人对基于其退伙前的原因发生的合伙企业债务，承担无限连带责任。\n\n第五十四条　合伙人退伙时，合伙企业财产少于合伙企业债务的，退伙人应当依照本法第三十三条第一款的规定分担亏损。\n\n第六节　特殊的普通合伙企业\n\n第五十五条　以专业知识和专门技能为客户提供有偿服务的专业服务机构，可以设立为特殊的普通合伙企业。\n特殊的普通合伙企业是指合伙人依照本法第五十七条的规定承担责任的普通合伙企业。\n特殊的普通合伙企业适用本节规定；本节未作规定的，适用本章第一节至第五节的规定。\n\n第五十六条　特殊的普通合伙企业名称中应当标明“特殊普通合伙”字样。\n\n第五十七条　一个合伙人或者数个合伙人在执业活动中因故意或者重大过失造成合伙企业债务的，应当承担无限责任或者无限连带责任，其他合伙人以其在合伙企业中的财产份额为限承担责任。\n合伙人在执业活动中非因故意或者重大过失造成的合伙企业债务以及合伙企业的其他债务，由全体合伙人承担无限连带责任。 \n\n第五十八条　合伙人执业活动中因故意或者重大过失造成的合伙企业债务，以合伙企业财产对外承担责任后，该合伙人应当按照合伙协议的约定对给合伙企业造成的损失承担赔偿责任。\n\n第五十九条　特殊的普通合伙企业应当建立执业风险基金、办理职业保险。\n执业风险基金用于偿付合伙人执业活动造成的债务。执业风险基金应当单独立户管理。具体管理办法由国务院规定。"
        },
        {
          "showChild": 1,
          "id": 263,
          "position": 365,
          "type": 3,
          "content": "第三章　有限合伙企业",
          "parentId": 253,
          "lawWebContent": "第三章　有限合伙企业\n\n第六十条　有限合伙企业及其合伙人适用本章规定；本章未作规定的，适用本法第二章第一节至第五节关于普通合伙企业及其合伙人的规定。\n\n第六十一条　有限合伙企业由二个以上五十个以下合伙人设立；但是，法律另有规定的除外。\n有限合伙企业至少应当有一个普通合伙人。\n\n第六十二条　有限合伙企业名称中应当标明“有限合伙”字样。\n\n第六十三条　合伙协议除符合本法第十八条的规定外，还应当载明下列事项：\n（一）普通合伙人和有限合伙人的姓名或者名称、住所；\n（二）执行事务合伙人应具备的条件和选择程序；\n（三）执行事务合伙人权限与违约处理办法；\n（四）执行事务合伙人的除名条件和更换程序；\n（五）有限合伙人入伙、退伙的条件、程序以及相关责任；\n（六）有限合伙人和普通合伙人相互转变程序。\n\n第六十四条　有限合伙人可以用货币、实物、知识产权、土地使用权或者其他财产权利作价出资。\n有限合伙人不得以劳务出资。　\n\n第六十五条　有限合伙人应当按照合伙协议的约定按期足额缴纳出资；未按期足额缴纳的，应当承担补缴义务，并对其他合伙人承担违约责任。\n\n第六十六条　有限合伙企业登记事项中应当载明有限合伙人的姓名或者名称及认缴的出资数额。\n\n第六十七条　有限合伙企业由普通合伙人执行合伙事务。执行事务合伙人可以要求在合伙协议中确定执行事务的报酬及报酬提取方式。\n\n第六十八条　有限合伙人不执行合伙事务，不得对外代表有限合伙企业。\n有限合伙人的下列行为，不视为执行合伙事务：\n（一）参与决定普通合伙人入伙、退伙；\n（二）对企业的经营管理提出建议；\n（三）参与选择承办有限合伙企业审计业务的会计师事务所；\n（四）获取经审计的有限合伙企业财务会计报告；\n（五）对涉及自身利益的情况，查阅有限合伙企业财务会计账簿等财务资料；\n（六）在有限合伙企业中的利益受到侵害时，向有责任的合伙人主张权利或者提起诉讼；\n（七）执行事务合伙人怠于行使权利时，督促其行使权利或者为了本企业的利益以自己的名义提起诉讼；\n（八）依法为本企业提供担保。 \n\n第六十九条　有限合伙企业不得将全部利润分配给部分合伙人；但是，合伙协议另有约定的除外。  \n\n第七十条　有限合伙人可以同本有限合伙企业进行交易；但是，合伙协议另有约定的除外。  \n\n第七十一条　有限合伙人可以自营或者同他人合作经营与本有限合伙企业相竞争的业务；但是，合伙协议另有约定的除外。   \n\n第七十二条　有限合伙人可以将其在有限合伙企业中的财产份额出质；但是，合伙协议另有约定的除外。  \n\n第七十三条　有限合伙人可以按照合伙协议的约定向合伙人以外的人转让其在有限合伙企业中的财产份额，但应当提前三十日通知其他合伙人。   \n\n第七十四条　有限合伙人的自有财产不足清偿其与合伙企业无关的债务的，该合伙人可以以其从有限合伙企业中分取的收益用于清偿；债权人也可以依法请求人民法院强制执行该合伙人在有限合伙企业中的财产份额用于清偿。\n人民法院强制执行有限合伙人的财产份额时，应当通知全体合伙人。在同等条件下，其他合伙人有优先购买权。\n\n第七十五条　有限合伙企业仅剩有限合伙人的，应当解散；有限合伙企业仅剩普通合伙人的，转为普通合伙企业。\n\n第七十六条　第三人有理由相信有限合伙人为普通合伙人并与其交易的，该有限合伙人对该笔交易承担与普通合伙人同样的责任。\n有限合伙人未经授权以有限合伙企业名义与他人进行交易，给有限合伙企业或者其他合伙人造成损失的，该有限合伙人应当承担赔偿责任。 \n\n第七十七条　新入伙的有限合伙人对入伙前有限合伙企业的债务，以其认缴的出资额为限承担责任。\n\n第七十八条　有限合伙人有本法第四十八条第一款第一项、第三项至第五项所列情形之一的，当然退伙。\n\n第七十九条　作为有限合伙人的自然人在有限合伙企业存续期间丧失民事行为能力的，其他合伙人不得因此要求其退伙。 \n\n第八十条　作为有限合伙人的自然人死亡、被依法宣告死亡或者作为有限合伙人的法人及其他组织终止时，其继承人或者权利承受人可以依法取得该有限合伙人在有限合伙企业中的资格。 \n\n第八十一条　有限合伙人退伙后，对基于其退伙前的原因发生的有限合伙企业债务，以其退伙时从有限合伙企业中取回的财产承担责任。\n\n第八十二条　除合伙协议另有约定外，普通合伙人转变为有限合伙人，或者有限合伙人转变为普通合伙人，应当经全体合伙人一致同意。\n\n第八十三条　有限合伙人转变为普通合伙人的，对其作为有限合伙人期间有限合伙企业发生的债务承担无限连带责任。\n\n第八十四条　普通合伙人转变为有限合伙人的，对其作为普通合伙人期间合伙企业发生的债务承担无限连带责任。"
        },
        {
          "showChild": 1,
          "id": 264,
          "position": 366,
          "type": 3,
          "content": "第四章　合伙企业解散、清算",
          "parentId": 253,
          "lawWebContent": "第四章　合伙企业解散、清算\n\n第八十五条　合伙企业有下列情形之一的，应当解散：\n（一）合伙期限届满，合伙人决定不再经营；\n（二）合伙协议约定的解散事由出现；\n（三）全体合伙人决定解散；\n（四）合伙人已不具备法定人数满三十天；\n（五）合伙协议约定的合伙目的已经实现或者无法实现；\n（六）依法被吊销营业执照、责令关闭或者被撤销；\n（七）法律、行政法规规定的其他原因。\n\n第八十六条　合伙企业解散，应当由清算人进行清算。\n清算人由全体合伙人担任；经全体合伙人过半数同意，可以自合伙企业解散事由出现后十五日内指定一个或者数个合伙人，或者委托第三人，担任清算人。\n自合伙企业解散事由出现之日起十五日内未确定清算人的，合伙人或者其他利害关系人可以申请人民法院指定清算人。\n\n第八十七条　清算人在清算期间执行下列事务：\n（一）清理合伙企业财产，分别编制资产负债表和财产清单；\n（二）处理与清算有关的合伙企业未了结事务；\n（三）清缴所欠税款；\n（四）清理债权、债务；\n（五）处理合伙企业清偿债务后的剩余财产；\n（六）代表合伙企业参加诉讼或者仲裁活动。\n\n第八十八条　清算人自被确定之日起十日内将合伙企业解散事项通知债权人，并于六十日内在报纸上公告。债权人应当自接到通知书之日起三十日内，未接到通知书的自公告之日起四十五日内，向清算人申报债权。\n债权人申报债权，应当说明债权的有关事项，并提供证明材料。清算人应当对债权进行登记。\n清算期间，合伙企业存续，但不得开展与清算无关的经营活动。\n\n第八十九条　合伙企业财产在支付清算费用和职工工资、社会保险费用、法定补偿金以及缴纳所欠税款、清偿债务后的剩余财产，依照本法第三十三条第一款的规定进行分配。\n\n第九十条　清算结束，清算人应当编制清算报告，经全体合伙人签名、盖章后，在十五日内向企业登记机关报送清算报告，申请办理合伙企业注销登记。\n\n第九十一条　合伙企业注销后，原普通合伙人对合伙企业存续期间的债务仍应承担无限连带责任。  \n\n第九十二条　合伙企业不能清偿到期债务的，债权人可以依法向人民法院提出破产清算申请，也可以要求普通合伙人清偿。\n合伙企业依法被宣告破产的，普通合伙人对合伙企业债务仍应承担无限连带责任。"
        },
        {
          "showChild": 1,
          "id": 286,
          "position": 383,
          "type": 3,
          "content": "第五章　法律责任",
          "parentId": 253,
          "lawWebContent": "第五章　法律责任\n\n第九十三条　违反本法规定，提交虚假文件或者采取其他欺骗手段，取得合伙企业登记的，由企业登记机关责令改正，处以五千元以上五万元以下的罚款；情节严重的，撤销企业登记，并处以五万元以上二十万元以下的罚款。\n\n第九十四条　违反本法规定，合伙企业未在其名称中标明“普通合伙”、“特殊普通合伙”或者“有限合伙”字样的，由企业登记机关责令限期改正，处以二千元以上一万元以下的罚款。\n\n第九十五条　违反本法规定，未领取营业执照，而以合伙企业或者合伙企业分支机构名义从事合伙业务的，由企业登记机关责令停止，处以五千元以上五万元以下的罚款。\n合伙企业登记事项发生变更时，未依照本法规定办理变更登记的，由企业登记机关责令限期登记；逾期不登记的，处以二千元以上二万元以下的罚款。\n合伙企业登记事项发生变更，执行合伙事务的合伙人未按期申请办理变更登记的，应当赔偿由此给合伙企业、其他合伙人或者善意第三人造成的损失。\n\n第九十六条　合伙人执行合伙事务，或者合伙企业从业人员利用职务上的便利，将应当归合伙企业的利益据为己有的，或者采取其他手段侵占合伙企业财产的，应当将该利益和财产退还合伙企业；给合伙企业或者其他合伙人造成损失的，依法承担赔偿责任。\n\n第九十七条　合伙人对本法规定或者合伙协议约定必须经全体合伙人一致同意始得执行的事务擅自处理，给合伙企业或者其他合伙人造成损失的，依法承担赔偿责任。\n\n第九十八条　不具有事务执行权的合伙人擅自执行合伙事务，给合伙企业或者其他合伙人造成损失的，依法承担赔偿责任。\n\n第九十九条　合伙人违反本法规定或者合伙协议的约定，从事与本合伙企业相竞争的业务或者与本合伙企业进行交易的，该收益归合伙企业所有；给合伙企业或者其他合伙人造成损失的，依法承担赔偿责任。\n\n第一百条　清算人未依照本法规定向企业登记机关报送清算报告，或者报送清算报告隐瞒重要事实，或者有重大遗漏的，由企业登记机关责令改正。由此产生的费用和损失，由清算人承担和赔偿。\n\n第一百零一条　清算人执行清算事务，牟取非法收入或者侵占合伙企业财产的，应当将该收入和侵占的财产退还合伙企业；给合伙企业或者其他合伙人造成损失的，依法承担赔偿责任。\n\n第一百零二条　清算人违反本法规定，隐匿、转移合伙企业财产，对资产负债表或者财产清单作虚假记载，或者在未清偿债务前分配财产，损害债权人利益的，依法承担赔偿责任。\n\n第一百零三条　合伙人违反合伙协议的，应当依法承担违约责任。\n合伙人履行合伙协议发生争议的，合伙人可以通过协商或者调解解决。不愿通过协商、调解解决或者协商、调解不成的，可以按照合伙协议约定的仲裁条款或者事后达成的书面仲裁协议，向仲裁机构申请仲裁。合伙协议中未订立仲裁条款，事后又没有达成书面仲裁协议的，可以向人民法院起诉。\n\n第一百零四条　有关行政管理机关的工作人员违反本法规定，滥用职权、徇私舞弊、收受贿赂、侵害合伙企业合法权益的，依法给予行政处分。\n\n第一百零五条　违反本法规定，构成犯罪的，依法追究刑事责任。\n\n第一百零六条　违反本法规定，应当承担民事赔偿责任和缴纳罚款、罚金，其财产不足以同时支付的，先承担民事赔偿责任。"
        },
        {
          "showChild": 1,
          "id": 289,
          "position": 386,
          "type": 3,
          "content": "第六章　附则",
          "parentId": 253,
          "lawWebContent": "第六章　附 则\n\n第一百零七条　非企业专业服务机构依据有关法律采取合伙制的，其合伙人承担责任的形式可以适用本法关于特殊的普通合伙企业合伙人承担责任的规定。\n\n第一百零八条　外国企业或者个人在中国境内设立合伙企业的管理办法由国务院规定。\n\n第一百零九条　本法自2007年6月1日起施行。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/4ff4629aa2d3495a9bf75aa68e925c02.json",
      "id": 253,
      "position": 355,
      "type": 2,
      "firstChildrenId": 259,
      "content": "中华人民共和国合伙企业法",
      "parentId": 36
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 314,
          "position": 411,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 276,
          "lawWebContent": "中华人民共和国个人独资企业法\n\n（1999年8月30日第九届全国人民代表大会常务委员会第十一次会议通过 1999年8月30日中华人民共和国主席令第20号公布 自2000年1月1日起施行）\n\n第一章　总 则\n\n第一条　为了规范个人独资企业的行为，保护个人独资企业投资人和债权人的合法权益，维护社会经济秩序，促进社会主义市场经济的发展，根据宪法，制定本法。\n\n第二条　本法所称个人独资企业，是指依照本法在中国境内设立，由一个自然人投资，财产为投资人个人所有，投资人以其个人财产对企业债务承担无限责任的经营实体。 \n\n第三条　个人独资企业以其主要办事机构所在地为住所。\n\n第四条　个人独资企业从事经营活动必须遵守法律、行政法规，遵守诚实信用原则，不得损害社会公共利益。\n个人独资企业应当依法履行纳税义务。\n\n第五条　国家依法保护个人独资企业的财产和其他合法权益。\n\n第六条　个人独资企业应当依法招用职工。职工的合法权益受法律保护。\n个人独资企业职工依法建立工会，工会依法开展活动。\n\n第七条　在个人独资企业中的中国共产党党员依照中国共产党章程进行活动。"
        },
        {
          "showChild": 1,
          "id": 316,
          "position": 413,
          "type": 3,
          "content": "第二章　个人独资企业的设立",
          "parentId": 276,
          "lawWebContent": "第二章　个人独资企业的设立\n\n第八条　设立个人独资企业应当具备下列条件：\n（一）投资人为一个自然人；\n（二）有合法的企业名称；\n（三）有投资人申报的出资；\n（四）有固定的生产经营场所和必要的生产经营条件；\n（五）有必要的从业人员。 \n\n第九条　申请设立个人独资企业，应当由投资人或者其委托的代理人向个人独资企业所在地的登记机关提交设立申请书、投资人身份证明、生产经营场所使用证明等文件。委托代理人申请设立登记时，应当出具投资人的委托书和代理人的合法证明。\n个人独资企业不得从事法律、行政法规禁止经营的业务；从事法律、行政法规规定须报经有关部门审批的业务，应当在申请设立登记时提交有关部门的批准文件。\n\n第十条　个人独资企业设立申请书应当载明下列事项：\n（一）企业的名称和住所；\n（二）投资人的姓名和居所；\n（三）投资人的出资额和出资方式；\n（四）经营范围。\n\n第十一条　个人独资企业的名称应当与其责任形式及从事的营业相符合。\n\n第十二条　登记机关应当在收到设立申请文件之日起十五日内，对符合本法规定条件的，予以登记，发给营业执照；对不符合本法规定条件的，不予登记，并应当给予书面答复，说明理由。\n\n第十三条　个人独资企业的营业执照的签发日期，为个人独资企业成立日期。\n在领取个人独资企业营业执照前，投资人不得以个人独资企业名义从事经营活动。\n\n第十四条　个人独资企业设立分支机构，应当由投资人或者其委托的代理人向分支机构所在地的登记机关申请登记，领取营业执照。\n分支机构经核准登记后，应将登记情况报该分支机构隶属的个人独资企业的登记机关备案。\n分支机构的民事责任由设立该分支机构的个人独资企业承担。 \n\n第十五条　个人独资企业存续期间登记事项发生变更的，应当在作出变更决定之日起的十五日内依法向登记机关申请办理变更登记。"
        },
        {
          "showChild": 1,
          "id": 319,
          "position": 416,
          "type": 3,
          "content": "第三章　个人独资企业的投资人及事务管理",
          "parentId": 276,
          "lawWebContent": "第三章　个人独资企业的投资人及事务管理\n\n第十六条　法律、行政法规禁止从事营利性活动的人，不得作为投资人申请设立个人独资企业。 \n\n第十七条　个人独资企业投资人对本企业的财产依法享有所有权，其有关权利可以依法进行转让或继承。\n\n第十八条　个人独资企业投资人在申请企业设立登记时明确以其家庭共有财产作为个人出资的，应当依法以家庭共有财产对企业债务承担无限责任。 \n\n第十九条　个人独资企业投资人可以自行管理企业事务，也可以委托或者聘用其他具有民事行为能力的人负责企业的事务管理。\n投资人委托或者聘用他人管理个人独资企业事务，应当与受托人或者被聘用的人签订书面合同，明确委托的具体内容和授予的权利范围。\n受托人或者被聘用的人员应当履行诚信、勤勉义务，按照与投资人签订的合同负责个人独资企业的事务管理。\n投资人对受托人或者被聘用的人员职权的限制，不得对抗善意第三人。 \n\n第二十条　投资人委托或者聘用的管理个人独资企业事务的人员不得有下列行为：\n（一）利用职务上的便利，索取或者收受贿赂；\n（二）利用职务或者工作上的便利侵占企业财产；\n（三）挪用企业的资金归个人使用或者借贷给他人；\n（四）擅自将企业资金以个人名义或者以他人名义开立帐户储存；\n（五）擅自以企业财产提供担保；\n（六）未经投资人同意，从事与本企业相竞争的业务；\n（七）未经投资人同意，同本企业订立合同或者进行交易；\n（八）未经投资人同意，擅自将企业商标或者其他知识产权转让给他人使用；\n（九）泄露本企业的商业秘密；\n（十）法律、行政法规禁止的其他行为。 \n\n第二十一条　个人独资企业应当依法设置会计帐簿，进行会计核算。\n\n第二十二条　个人独资企业招用职工的，应当依法与职工签订劳动合同，保障职工的劳动安全，按时、足额发放职工工资。\n\n第二十三条　个人独资企业应当按照国家规定参加社会保险，为职工缴纳社会保险费。\n\n第二十四条　个人独资企业可以依法申请贷款、取得土地使用权，并享有法律、行政法规规定的其他权利。\n\n第二十五条　任何单位和个人不得违反法律、行政法规的规定，以任何方式强制个人独资企业提供财力、物力、人力；对于违法强制提供财力、物力、人力的行为，个人独资企业有权拒绝。"
        },
        {
          "showChild": 1,
          "id": 321,
          "position": 418,
          "type": 3,
          "content": "第四章　个人独资企业的解散和清算",
          "parentId": 276,
          "lawWebContent": "第四章　个人独资企业的解散和清算\n\n第二十六条　个人独资企业有下列情形之一时，应当解散：\n（一）投资人决定解散；\n（二）投资人死亡或者被宣告死亡，无继承人或者继承人决定放弃继承；\n（三）被依法吊销营业执照；\n（四）法律、行政法规规定的其他情形。\n\n第二十七条　个人独资企业解散，由投资人自行清算或者由债权人申请人民法院指定清算人进行清算。\n投资人自行清算的，应当在清算前十五日内书面通知债权人，无法通知的，应当予以公告。债权人应当在接到通知之日起三十日内，未接到通知的应当在公告之日起六十日内，向投资人申报其债权。\n\n第二十八条　个人独资企业解散后，原投资人对个人独资企业存续期间的债务仍应承担偿还责任，但债权人在五年内未向债务人提出偿债请求的，该责任消灭。\n\n第二十九条　个人独资企业解散的，财产应当按照下列顺序清偿：\n（一）所欠职工工资和社会保险费用；\n（二）所欠税款；\n（三）其他债务。 \n\n第三十条　清算期间，个人独资企业不得开展与清算目的无关的经营活动。在按前条规定清偿债务前，投资人不得转移、隐匿财产。\n\n第三十一条　个人独资企业财产不足以清偿债务的，投资人应当以其个人的其他财产予以清偿。 \n\n第三十二条　个人独资企业清算结束后，投资人或者人民法院指定的清算人应当编制清算报告，并于十五日内到登记机关办理注销登记。"
        },
        {
          "showChild": 1,
          "id": 322,
          "position": 419,
          "type": 3,
          "content": "第五章　法律责任",
          "parentId": 276,
          "lawWebContent": "第五章　法律责任\n\n第三十三条　违反本法规定，提交虚假文件或采取其他欺骗手段，取得企业登记的，责令改正，处以五千元以下的罚款；情节严重的，并处吊销营业执照。\n\n第三十四条　违反本法规定，个人独资企业使用的名称与其在登记机关登记的名称不相符合的，责令限期改正，处以二千元以下的罚款。\n\n第三十五条　涂改、出租、转让营业执照的，责令改正，没收违法所得，处以三千元以下的罚款；情节严重的，吊销营业执照。\n伪造营业执照的，责令停业，没收违法所得，处以五千元以下的罚款。构成犯罪的，依法追究刑事责任。\n\n第三十六条　个人独资企业成立后无正当理由超过六个月未开业的，或者开业后自行停业连续六个月以上的，吊销营业执照。\n\n第三十七条　违反本法规定，未领取营业执照，以个人独资企业名义从事经营活动的，责令停止经营活动，处以三千元以下的罚款。\n个人独资企业登记事项发生变更时，未按本法规定办理有关变更登记的，责令限期办理变更登记；逾期不办理的，处以二千元以下的罚款。\n\n第三十八条　投资人委托或者聘用的人员管理个人独资企业事务时违反双方订立的合同，给投资人造成损害的，承担民事赔偿责任。\n\n第三十九条　个人独资企业违反本法规定，侵犯职工合法权益，未保障职工劳动安全，不缴纳社会保险费用的，按照有关法律、行政法规予以处罚，并追究有关责任人员的责任。\n\n第四十条　投资人委托或者聘用的人员违反本法第二十条规定，侵犯个人独资企业财产权益的，责令退还侵占的财产；给企业造成损失的，依法承担赔偿责任；有违法所得的，没收违法所得；构成犯罪的，依法追究刑事责任。\n\n第四十一条　违反法律、行政法规的规定强制个人独资企业提供财力、物力、人力的，按照有关法律、行政法规予以处罚，并追究有关责任人员的责任。\n\n第四十二条　个人独资企业及其投资人在清算前或清算期间隐匿或转移财产，逃避债务的，依法追回其财产，并按照有关规定予以处罚；构成犯罪的，依法追究刑事责任。\n\n第四十三条　投资人违反本法规定，应当承担民事赔偿责任和缴纳罚款、罚金，其财产不足以支付的，或者被判处没收财产的，应当先承担民事赔偿责任。\n\n第四十四条　登记机关对不符合本法规定条件的个人独资企业予以登记，或者对符合本法规定条件的企业不予登记的，对直接责任人员依法给予行政处分；构成犯罪的，依法追究刑事责任。\n\n第四十五条　登记机关的上级部门的有关主管人员强令登记机关对不符合本法规定条件的企业予以登记，或者对符合本法规定条件的企业不予登记的，或者对登记机关的违法登记行为进行包庇的，对直接责任人员依法给予行政处分；构成犯罪的，依法追究刑事责任。\n\n第四十六条　登记机关对符合法定条件的申请不予登记或者超过法定时限不予答复的，当事人可依法申请行政复议或提起行政诉讼。"
        },
        {
          "showChild": 1,
          "id": 325,
          "position": 422,
          "type": 3,
          "content": "第六章　附则",
          "parentId": 276,
          "lawWebContent": "第六章　附 则\n\n第四十七条　外商独资企业不适用本法。\n\n第四十八条　本法自2000年1月1日起施行。 "
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/d66b54a34ffc440cb6b57dfd3c378d1e.json",
      "id": 276,
      "position": 374,
      "type": 2,
      "firstChildrenId": 314,
      "content": "中华人民共和国个人独资企业法",
      "parentId": 36
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 960,
          "position": 1052,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 281,
          "lawWebContent": "中华人民共和国企业破产法\n\n（2006年8月27日第十届全国人民代表大会常务委员会第二十三次会议通过 2006年8月27日中华人民共和国主席令第54号公布 自2007年6月1日起施行）\n\n第一章　总 则\n\n第一条　为规范企业破产程序，公平清理债权债务，保护债权人和债务人的合法权益，维护社会主义市场经济秩序，制定本法。\n\n第二条　企业法人不能清偿到期债务，并且资产不足以清偿全部债务或者明显缺乏清偿能力的，依照本法规定清理债务。\n企业法人有前款规定情形，或者有明显丧失清偿能力可能的，可以依照本法规定进行重整。 \n\n第三条　破产案件由债务人住所地人民法院管辖。\n\n第四条　破产案件审理程序，本法没有规定的，适用民事诉讼法的有关规定。\n\n第五条　依照本法开始的破产程序，对债务人在中华人民共和国领域外的财产发生效力。\n对外国法院作出的发生法律效力的破产案件的判决、裁定，涉及债务人在中华人民共和国领域内的财产，申请或者请求人民法院承认和执行的，人民法院依照中华人民共和国缔结或者参加的国际条约，或者按照互惠原则进行审查，认为不违反中华人民共和国法律的基本原则，不损害国家主权、安全和社会公共利益，不损害中华人民共和国领域内债权人的合法权益的，裁定承认和执行。\n\n第六条　人民法院审理破产案件，应当依法保障企业职工的合法权益，依法追究破产企业经营管理人员的法律责任。"
        },
        {
          "showChild": 1,
          "id": 972,
          "position": 1064,
          "type": 3,
          "content": "第二章　申请和受理",
          "parentId": 281,
          "lawWebContent": "第二章　申请和受理\n\n第一节　申 请\n\n第七条　债务人有本法第二条规定的情形，可以向人民法院提出重整、和解或者破产清算申请。\n债务人不能清偿到期债务，债权人可以向人民法院提出对债务人进行重整或者破产清算的申请。\n企业法人已解散但未清算或者未清算完毕，资产不足以清偿债务的，依法负有清算责任的人应当向人民法院申请破产清算。\n\n第八条　向人民法院提出破产申请，应当提交破产申请书和有关证据。\n破产申请书应当载明下列事项：\n（一）申请人、被申请人的基本情况；\n（二）申请目的；\n（三）申请的事实和理由；\n（四）人民法院认为应当载明的其他事项。\n债务人提出申请的，还应当向人民法院提交财产状况说明、债务清册、债权清册、有关财务会计报告、职工安置预案以及职工工资的支付和社会保险费用的缴纳情况。\n\n第九条　人民法院受理破产申请前，申请人可以请求撤回申请。\n\n第二节　受 理\n\n第十条　债权人提出破产申请的，人民法院应当自收到申请之日起五日内通知债务人。债务人对申请有异议的，应当自收到人民法院的通知之日起七日内向人民法院提出。人民法院应当自异议期满之日起十日内裁定是否受理。\n除前款规定的情形外，人民法院应当自收到破产申请之日起十五日内裁定是否受理。\n有特殊情况需要延长前两款规定的裁定受理期限的，经上一级人民法院批准，可以延长十五日。\n\n第十一条　人民法院受理破产申请的，应当自裁定作出之日起五日内送达申请人。\n债权人提出申请的，人民法院应当自裁定作出之日起五日内送达债务人。债务人应当自裁定送达之日起十五日内，向人民法院提交财产状况说明、债务清册、债权清册、有关财务会计报告以及职工工资的支付和社会保险费用的缴纳情况。\n\n第十二条　人民法院裁定不受理破产申请的，应当自裁定作出之日起五日内送达申请人并说明理由。申请人对裁定不服的，可以自裁定送达之日起十日内向上一级人民法院提起上诉。\n人民法院受理破产申请后至破产宣告前，经审查发现债务人不符合本法第二条规定情形的，可以裁定驳回申请。申请人对裁定不服的，可以自裁定送达之日起十日内向上一级人民法院提起上诉。 \n\n第十三条　人民法院裁定受理破产申请的，应当同时指定管理人。\n\n第十四条　人民法院应当自裁定受理破产申请之日起二十五日内通知已知债权人，并予以公告。\n通知和公告应当载明下列事项：\n（一）申请人、被申请人的名称或者姓名；\n（二）人民法院受理破产申请的时间；\n（三）申报债权的期限、地点和注意事项；\n（四）管理人的名称或者姓名及其处理事务的地址；\n（五）债务人的债务人或者财产持有人应当向管理人清偿债务或者交付财产的要求；\n（六）第一次债权人会议召开的时间和地点；\n（七）人民法院认为应当通知和公告的其他事项。\n\n第十五条　自人民法院受理破产申请的裁定送达债务人之日起至破产程序终结之日，债务人的有关人员承担下列义务：\n（一）妥善保管其占有和管理的财产、印章和账簿、文书等资料；\n（二）根据人民法院、管理人的要求进行工作，并如实回答询问；\n（三）列席债权人会议并如实回答债权人的询问；\n（四）未经人民法院许可，不得离开住所地；\n（五）不得新任其他企业的董事、监事、高级管理人员。\n前款所称有关人员，是指企业的法定代表人；经人民法院决定，可以包括企业的财务管理人员和其他经营管理人员。\n\n第十六条　人民法院受理破产申请后，债务人对个别债权人的债务清偿无效。 \n\n第十七条　人民法院受理破产申请后，债务人的债务人或者财产持有人应当向管理人清偿债务或者交付财产。\n债务人的债务人或者财产持有人故意违反前款规定向债务人清偿债务或者交付财产，使债权人受到损失的，不免除其清偿债务或者交付财产的义务。 \n\n第十八条　人民法院受理破产申请后，管理人对破产申请受理前成立而债务人和对方当事人均未履行完毕的合同有权决定解除或者继续履行，并通知对方当事人。管理人自破产申请受理之日起二个月内未通知对方当事人，或者自收到对方当事人催告之日起三十日内未答复的，视为解除合同。\n管理人决定继续履行合同的，对方当事人应当履行；但是，对方当事人有权要求管理人提供担保。管理人不提供担保的，视为解除合同。 \n\n第十九条　人民法院受理破产申请后，有关债务人财产的保全措施应当解除，执行程序应当中止。  \n\n第二十条　人民法院受理破产申请后，已经开始而尚未终结的有关债务人的民事诉讼或者仲裁应当中止；在管理人接管债务人的财产后，该诉讼或者仲裁继续进行。 \n\n第二十一条　人民法院受理破产申请后，有关债务人的民事诉讼，只能向受理破产申请的人民法院提起。"
        },
        {
          "showChild": 1,
          "id": 979,
          "position": 1071,
          "type": 3,
          "content": "第三章　管理人",
          "parentId": 281,
          "lawWebContent": "第三章　管理人\n\n第二十二条　管理人由人民法院指定。\n债权人会议认为管理人不能依法、公正执行职务或者有其他不能胜任职务情形的，可以申请人民法院予以更换。\n指定管理人和确定管理人报酬的办法，由最高人民法院规定。\n\n第二十三条　管理人依照本法规定执行职务，向人民法院报告工作，并接受债权人会议和债权人委员会的监督。\n管理人应当列席债权人会议，向债权人会议报告职务执行情况，并回答询问。\n\n第二十四条　管理人可以由有关部门、机构的人员组成的清算组或者依法设立的律师事务所、会计师事务所、破产清算事务所等社会中介机构担任。\n人民法院根据债务人的实际情况，可以在征询有关社会中介机构的意见后，指定该机构具备相关专业知识并取得执业资格的人员担任管理人。\n有下列情形之一的，不得担任管理人：\n（一）因故意犯罪受过刑事处罚；\n（二）曾被吊销相关专业执业证书；\n（三）与本案有利害关系；\n（四）人民法院认为不宜担任管理人的其他情形。\n个人担任管理人的，应当参加执业责任保险。\n\n第二十五条　管理人履行下列职责：\n（一）接管债务人的财产、印章和账簿、文书等资料；\n（二）调查债务人财产状况，制作财产状况报告；\n（三）决定债务人的内部管理事务；\n（四）决定债务人的日常开支和其他必要开支；\n（五）在第一次债权人会议召开之前，决定继续或者停止债务人的营业；\n（六）管理和处分债务人的财产；\n（七）代表债务人参加诉讼、仲裁或者其他法律程序；\n（八）提议召开债权人会议；\n（九）人民法院认为管理人应当履行的其他职责。\n本法对管理人的职责另有规定的，适用其规定。 \n\n第二十六条　在第一次债权人会议召开之前，管理人决定继续或者停止债务人的营业或者有本法第六十九条规定行为之一的，应当经人民法院许可。\n\n第二十七条　管理人应当勤勉尽责，忠实执行职务。\n\n第二十八条　管理人经人民法院许可，可以聘用必要的工作人员。\n管理人的报酬由人民法院确定。债权人会议对管理人的报酬有异议的，有权向人民法院提出。\n\n第二十九条　管理人没有正当理由不得辞去职务。管理人辞去职务应当经人民法院许可。"
        },
        {
          "showChild": 1,
          "id": 982,
          "position": 1074,
          "type": 3,
          "content": "第四章　债务人财产",
          "parentId": 281,
          "lawWebContent": "第四章　债务人财产\n\n第三十条　破产申请受理时属于债务人的全部财产，以及破产申请受理后至破产程序终结前债务人取得的财产，为债务人财产。\n\n第三十一条　人民法院受理破产申请前一年内，涉及债务人财产的下列行为，管理人有权请求人民法院予以撤销：\n（一）无偿转让财产的；\n（二）以明显不合理的价格进行交易的；\n（三）对没有财产担保的债务提供财产担保的；\n（四）对未到期的债务提前清偿的；\n（五）放弃债权的。  \n\n第三十二条　人民法院受理破产申请前六个月内，债务人有本法第二条第一款规定的情形，仍对个别债权人进行清偿的，管理人有权请求人民法院予以撤销。但是，个别清偿使债务人财产受益的除外。 \n\n第三十三条　涉及债务人财产的下列行为无效：\n（一）为逃避债务而隐匿、转移财产的；\n（二）虚构债务或者承认不真实的债务的。\n\n第三十四条　因本法第三十一条、第三十二条或者第三十三条规定的行为而取得的债务人的财产，管理人有权追回。 \n\n第三十五条　人民法院受理破产申请后，债务人的出资人尚未完全履行出资义务的，管理人应当要求该出资人缴纳所认缴的出资，而不受出资期限的限制。\n\n第三十六条　债务人的董事、监事和高级管理人员利用职权从企业获取的非正常收入和侵占的企业财产，管理人应当追回。 \n\n第三十七条　人民法院受理破产申请后，管理人可以通过清偿债务或者提供为债权人接受的担保，取回质物、留置物。\n前款规定的债务清偿或者替代担保，在质物或者留置物的价值低于被担保的债权额时，以该质物或者留置物当时的市场价值为限。\n\n第三十八条　人民法院受理破产申请后，债务人占有的不属于债务人的财产，该财产的权利人可以通过管理人取回。但是，本法另有规定的除外。 \n\n第三十九条　人民法院受理破产申请时，出卖人已将买卖标的物向作为买受人的债务人发运，债务人尚未收到且未付清全部价款的，出卖人可以取回在运途中的标的物。但是，管理人可以支付全部价款，请求出卖人交付标的物。\n\n第四十条　债权人在破产申请受理前对债务人负有债务的，可以向管理人主张抵销。但是，有下列情形之一的，不得抵销：\n（一）债务人的债务人在破产申请受理后取得他人对债务人的债权的；\n（二）债权人已知债务人有不能清偿到期债务或者破产申请的事实，对债务人负担债务的；但是，债权人因为法律规定或者有破产申请一年前所发生的原因而负担债务的除外；\n（三）债务人的债务人已知债务人有不能清偿到期债务或者破产申请的事实，对债务人取得债权的；但是，债务人的债务人因为法律规定或者有破产申请一年前所发生的原因而取得债权的除外。 "
        },
        {
          "showChild": 1,
          "id": 984,
          "position": 1075,
          "type": 3,
          "content": "第五章　破产费用和共益债务",
          "parentId": 281,
          "lawWebContent": "第五章　破产费用和共益债务\n\n第四十一条　人民法院受理破产申请后发生的下列费用，为破产费用：\n（一）破产案件的诉讼费用；\n（二）管理、变价和分配债务人财产的费用；\n（三）管理人执行职务的费用、报酬和聘用工作人员的费用。 \n\n第四十二条　人民法院受理破产申请后发生的下列债务，为共益债务：\n（一）因管理人或者债务人请求对方当事人履行双方均未履行完毕的合同所产生的债务；\n（二）债务人财产受无因管理所产生的债务；\n（三）因债务人不当得利所产生的债务；\n（四）为债务人继续营业而应支付的劳动报酬和社会保险费用以及由此产生的其他债务；\n（五）管理人或者相关人员执行职务致人损害所产生的债务；\n（六）债务人财产致人损害所产生的债务。 \n\n第四十三条　破产费用和共益债务由债务人财产随时清偿。\n债务人财产不足以清偿所有破产费用和共益债务的，先行清偿破产费用。\n债务人财产不足以清偿所有破产费用或者共益债务的，按照比例清偿。\n债务人财产不足以清偿破产费用的，管理人应当提请人民法院终结破产程序。人民法院应当自收到请求之日起十五日内裁定终结破产程序，并予以公告。"
        },
        {
          "showChild": 1,
          "id": 987,
          "position": 1077,
          "type": 3,
          "content": "第六章　债权申报",
          "parentId": 281,
          "lawWebContent": "第六章　债权申报\n\n第四十四条　人民法院受理破产申请时对债务人享有债权的债权人，依照本法规定的程序行使权利。\n\n第四十五条　人民法院受理破产申请后，应当确定债权人申报债权的期限。债权申报期限自人民法院发布受理破产申请公告之日起计算，最短不得少于三十日，最长不得超过三个月。\n\n第四十六条　未到期的债权，在破产申请受理时视为到期。\n附利息的债权自破产申请受理时起停止计息。\n\n第四十七条　附条件、附期限的债权和诉讼、仲裁未决的债权，债权人可以申报。 \n\n第四十八条　债权人应当在人民法院确定的债权申报期限内向管理人申报债权。\n债务人所欠职工的工资和医疗、伤残补助、抚恤费用，所欠的应当划入职工个人账户的基本养老保险、基本医疗保险费用，以及法律、行政法规规定应当支付给职工的补偿金，不必申报，由管理人调查后列出清单并予以公示。职工对清单记载有异议的，可以要求管理人更正；管理人不予更正的，职工可以向人民法院提起诉讼。 \n\n第四十九条　债权人申报债权时，应当书面说明债权的数额和有无财产担保，并提交有关证据。申报的债权是连带债权的，应当说明。\n\n第五十条　连带债权人可以由其中一人代表全体连带债权人申报债权，也可以共同申报债权。 \n\n第五十一条　债务人的保证人或者其他连带债务人已经代替债务人清偿债务的，以其对债务人的求偿权申报债权。\n债务人的保证人或者其他连带债务人尚未代替债务人清偿债务的，以其对债务人的将来求偿权申报债权。但是，债权人已经向管理人申报全部债权的除外。 \n\n第五十二条　连带债务人数人被裁定适用本法规定的程序的，其债权人有权就全部债权分别在各破产案件中申报债权。\n\n第五十三条　管理人或者债务人依照本法规定解除合同的，对方当事人以因合同解除所产生的损害赔偿请求权申报债权。\n\n第五十四条　债务人是委托合同的委托人，被裁定适用本法规定的程序，受托人不知该事实，继续处理委托事务的，受托人以由此产生的请求权申报债权。\n\n第五十五条　债务人是票据的出票人，被裁定适用本法规定的程序，该票据的付款人继续付款或者承兑的，付款人以由此产生的请求权申报债权。\n\n第五十六条　在人民法院确定的债权申报期限内，债权人未申报债权的，可以在破产财产最后分配前补充申报；但是，此前已进行的分配，不再对其补充分配。为审查和确认补充申报债权的费用，由补充申报人承担。\n债权人未依照本法规定申报债权的，不得依照本法规定的程序行使权利。\n\n第五十七条　管理人收到债权申报材料后，应当登记造册，对申报的债权进行审查，并编制债权表。\n债权表和债权申报材料由管理人保存，供利害关系人查阅。\n\n第五十八条　依照本法第五十七条规定编制的债权表，应当提交第一次债权人会议核查。\n债务人、债权人对债权表记载的债权无异议的，由人民法院裁定确认。\n债务人、债权人对债权表记载的债权有异议的，可以向受理破产申请的人民法院提起诉讼。"
        },
        {
          "showChild": 1,
          "id": 991,
          "position": 1081,
          "type": 3,
          "content": "第七章　债权人会议",
          "parentId": 281,
          "lawWebContent": "第七章　债权人会议\n\n第一节　一般规定\n\n第五十九条　依法申报债权的债权人为债权人会议的成员，有权参加债权人会议，享有表决权。\n债权尚未确定的债权人，除人民法院能够为其行使表决权而临时确定债权额的外，不得行使表决权。\n对债务人的特定财产享有担保权的债权人，未放弃优先受偿权利的，对于本法第六十一条第一款第七项、第十项规定的事项不享有表决权。\n债权人可以委托代理人出席债权人会议，行使表决权。代理人出席债权人会议，应当向人民法院或者债权人会议主席提交债权人的授权委托书。\n债权人会议应当有债务人的职工和工会的代表参加，对有关事项发表意见。\n\n第六十条　债权人会议设主席一人，由人民法院从有表决权的债权人中指定。\n债权人会议主席主持债权人会议。\n\n第六十一条　债权人会议行使下列职权：\n（一）核查债权；\n（二）申请人民法院更换管理人，审查管理人的费用和报酬；\n（三）监督管理人；\n（四）选任和更换债权人委员会成员；\n（五）决定继续或者停止债务人的营业；\n（六）通过重整计划；\n（七）通过和解协议；\n（八）通过债务人财产的管理方案；\n（九）通过破产财产的变价方案；\n（十）通过破产财产的分配方案；\n（十一）人民法院认为应当由债权人会议行使的其他职权。\n债权人会议应当对所议事项的决议作成会议记录。\n\n第六十二条　第一次债权人会议由人民法院召集，自债权申报期限届满之日起十五日内召开。\n以后的债权人会议，在人民法院认为必要时，或者管理人、债权人委员会、占债权总额四分之一以上的债权人向债权人会议主席提议时召开。\n\n第六十三条　召开债权人会议，管理人应当提前十五日通知已知的债权人。\n\n第六十四条　债权人会议的决议，由出席会议的有表决权的债权人过半数通过，并且其所代表的债权额占无财产担保债权总额的二分之一以上。但是，本法另有规定的除外。\n债权人认为债权人会议的决议违反法律规定，损害其利益的，可以自债权人会议作出决议之日起十五日内，请求人民法院裁定撤销该决议，责令债权人会议依法重新作出决议。\n债权人会议的决议，对于全体债权人均有约束力。\n\n第六十五条　本法第六十一条第一款第八项、第九项所列事项，经债权人会议表决未通过的，由人民法院裁定。\n本法第六十一条第一款第十项所列事项，经债权人会议二次表决仍未通过的，由人民法院裁定。\n对前两款规定的裁定，人民法院可以在债权人会议上宣布或者另行通知债权人。\n\n第六十六条　债权人对人民法院依照本法第六十五条第一款作出的裁定不服的，债权额占无财产担保债权总额二分之一以上的债权人对人民法院依照本法第六十五条第二款作出的裁定不服的，可以自裁定宣布之日或者收到通知之日起十五日内向该人民法院申请复议。复议期间不停止裁定的执行。\n\n第二节　债权人委员会\n\n第六十七条　债权人会议可以决定设立债权人委员会。债权人委员会由债权人会议选任的债权人代表和一名债务人的职工代表或者工会代表组成。债权人委员会成员不得超过九人。\n债权人委员会成员应当经人民法院书面决定认可。\n\n第六十八条　债权人委员会行使下列职权：\n（一）监督债务人财产的管理和处分；\n（二）监督破产财产分配；\n（三）提议召开债权人会议；\n（四）债权人会议委托的其他职权。\n债权人委员会执行职务时，有权要求管理人、债务人的有关人员对其职权范围内的事务作出说明或者提供有关文件。\n管理人、债务人的有关人员违反本法规定拒绝接受监督的，债权人委员会有权就监督事项请求人民法院作出决定；人民法院应当在五日内作出决定。\n\n第六十九条　管理人实施下列行为，应当及时报告债权人委员会：\n（一）涉及土地、房屋等不动产权益的转让；\n（二）探矿权、采矿权、知识产权等财产权的转让；\n（三）全部库存或者营业的转让；\n（四）借款；\n（五）设定财产担保；\n（六）债权和有价证券的转让；\n（七）履行债务人和对方当事人均未履行完毕的合同；\n（八）放弃权利；\n（九）担保物的取回；\n（十）对债权人利益有重大影响的其他财产处分行为。\n未设立债权人委员会的，管理人实施前款规定的行为应当及时报告人民法院。"
        },
        {
          "showChild": 1,
          "id": 994,
          "position": 1083,
          "type": 3,
          "content": "第八章　重整",
          "parentId": 281,
          "lawWebContent": "第八章　重整\n\n第一节　重整申请和重整期间\n\n第七十条　债务人或者债权人可以依照本法规定，直接向人民法院申请对债务人进行重整。\n债权人申请对债务人进行破产清算的，在人民法院受理破产申请后、宣告债务人破产前，债务人或者出资额占债务人注册资本十分之一以上的出资人，可以向人民法院申请重整。\n\n第七十一条　人民法院经审查认为重整申请符合本法规定的，应当裁定债务人重整，并予以公告。\n\n第七十二条　自人民法院裁定债务人重整之日起至重整程序终止，为重整期间。\n\n第七十三条　在重整期间，经债务人申请，人民法院批准，债务人可以在管理人的监督下自行管理财产和营业事务。\n有前款规定情形的，依照本法规定已接管债务人财产和营业事务的管理人应当向债务人移交财产和营业事务，本法规定的管理人的职权由债务人行使。\n\n第七十四条　管理人负责管理财产和营业事务的，可以聘任债务人的经营管理人员负责营业事务。\n\n第七十五条　在重整期间，对债务人的特定财产享有的担保权暂停行使。但是，担保物有损坏或者价值明显减少的可能，足以危害担保权人权利的，担保权人可以向人民法院请求恢复行使担保权。\n在重整期间，债务人或者管理人为继续营业而借款的，可以为该借款设定担保。 \n\n第七十六条　债务人合法占有的他人财产，该财产的权利人在重整期间要求取回的，应当符合事先约定的条件。\n\n第七十七条　在重整期间，债务人的出资人不得请求投资收益分配。\n在重整期间，债务人的董事、监事、高级管理人员不得向第三人转让其持有的债务人的股权。但是，经人民法院同意的除外。\n\n第七十八条　在重整期间，有下列情形之一的，经管理人或者利害关系人请求，人民法院应当裁定终止重整程序，并宣告债务人破产：\n（一）债务人的经营状况和财产状况继续恶化，缺乏挽救的可能性；\n（二）债务人有欺诈、恶意减少债务人财产或者其他显著不利于债权人的行为；\n（三）由于债务人的行为致使管理人无法执行职务。\n\n第二节　重整计划的制定和批准\n\n第七十九条　债务人或者管理人应当自人民法院裁定债务人重整之日起六个月内，同时向人民法院和债权人会议提交重整计划草案。\n前款规定的期限届满，经债务人或者管理人请求，有正当理由的，人民法院可以裁定延期三个月。\n债务人或者管理人未按期提出重整计划草案的，人民法院应当裁定终止重整程序，并宣告债务人破产。\n\n第八十条　债务人自行管理财产和营业事务的，由债务人制作重整计划草案。\n管理人负责管理财产和营业事务的，由管理人制作重整计划草案。\n\n第八十一条　重整计划草案应当包括下列内容：\n（一）债务人的经营方案；\n（二）债权分类；\n（三）债权调整方案；\n（四）债权受偿方案；\n（五）重整计划的执行期限；\n（六）重整计划执行的监督期限；\n（七）有利于债务人重整的其他方案。\n\n第八十二条　下列各类债权的债权人参加讨论重整计划草案的债权人会议，依照下列债权分类，分组对重整计划草案进行表决：\n（一）对债务人的特定财产享有担保权的债权；\n（二）债务人所欠职工的工资和医疗、伤残补助、抚恤费用，所欠的应当划入职工个人账户的基本养老保险、基本医疗保险费用，以及法律、行政法规规定应当支付给职工的补偿金；\n（三）债务人所欠税款；\n（四）普通债权。\n人民法院在必要时可以决定在普通债权组中设小额债权组对重整计划草案进行表决。 \n\n第八十三条　重整计划不得规定减免债务人欠缴的本法第八十二条第一款第二项规定以外的社会保险费用；该项费用的债权人不参加重整计划草案的表决。\n\n第八十四条　人民法院应当自收到重整计划草案之日起三十日内召开债权人会议，对重整计划草案进行表决。\n出席会议的同一表决组的债权人过半数同意重整计划草案，并且其所代表的债权额占该组债权总额的三分之二以上的，即为该组通过重整计划草案。\n债务人或者管理人应当向债权人会议就重整计划草案作出说明，并回答询问。\n\n第八十五条　债务人的出资人代表可以列席讨论重整计划草案的债权人会议。\n重整计划草案涉及出资人权益调整事项的，应当设出资人组，对该事项进行表决。\n\n第八十六条　各表决组均通过重整计划草案时，重整计划即为通过。\n自重整计划通过之日起十日内，债务人或者管理人应当向人民法院提出批准重整计划的申请。人民法院经审查认为符合本法规定的，应当自收到申请之日起三十日内裁定批准，终止重整程序，并予以公告。\n\n第八十七条　部分表决组未通过重整计划草案的，债务人或者管理人可以同未通过重整计划草案的表决组协商。该表决组可以在协商后再表决一次。双方协商的结果不得损害其他表决组的利益。\n未通过重整计划草案的表决组拒绝再次表决或者再次表决仍未通过重整计划草案，但重整计划草案符合下列条件的，债务人或者管理人可以申请人民法院批准重整计划草案：\n（一）按照重整计划草案，本法第八十二条第一款第一项所列债权就该特定财产将获得全额清偿，其因延期清偿所受的损失将得到公平补偿，并且其担保权未受到实质性损害，或者该表决组已经通过重整计划草案；\n（二）按照重整计划草案，本法第八十二条第一款第二项、第三项所列债权将获得全额清偿，或者相应表决组已经通过重整计划草案；\n（三）按照重整计划草案，普通债权所获得的清偿比例，不低于其在重整计划草案被提请批准时依照破产清算程序所能获得的清偿比例，或者该表决组已经通过重整计划草案；\n（四）重整计划草案对出资人权益的调整公平、公正，或者出资人组已经通过重整计划草案；\n（五）重整计划草案公平对待同一表决组的成员，并且所规定的债权清偿顺序不违反本法第一百一十三条的规定；\n（六）债务人的经营方案具有可行性。\n人民法院经审查认为重整计划草案符合前款规定的，应当自收到申请之日起三十日内裁定批准，终止重整程序，并予以公告。\n\n第八十八条　重整计划草案未获得通过且未依照本法第八十七条的规定获得批准，或者已通过的重整计划未获得批准的，人民法院应当裁定终止重整程序，并宣告债务人破产。\n\n第三节　重整计划的执行\n\n第八十九条　重整计划由债务人负责执行。\n人民法院裁定批准重整计划后，已接管财产和营业事务的管理人应当向债务人移交财产和营业事务。\n\n第九十条　自人民法院裁定批准重整计划之日起，在重整计划规定的监督期内，由管理人监督重整计划的执行。\n在监督期内，债务人应当向管理人报告重整计划执行情况和债务人财务状况。\n\n第九十一条　监督期届满时，管理人应当向人民法院提交监督报告。自监督报告提交之日起，管理人的监督职责终止。\n管理人向人民法院提交的监督报告，重整计划的利害关系人有权查阅。\n经管理人申请，人民法院可以裁定延长重整计划执行的监督期限。\n\n第九十二条　经人民法院裁定批准的重整计划，对债务人和全体债权人均有约束力。\n债权人未依照本法规定申报债权的，在重整计划执行期间不得行使权利；在重整计划执行完毕后，可以按照重整计划规定的同类债权的清偿条件行使权利。\n债权人对债务人的保证人和其他连带债务人所享有的权利，不受重整计划的影响。\n\n第九十三条　债务人不能执行或者不执行重整计划的，人民法院经管理人或者利害关系人请求，应当裁定终止重整计划的执行，并宣告债务人破产。\n人民法院裁定终止重整计划执行的，债权人在重整计划中作出的债权调整的承诺失去效力。债权人因执行重整计划所受的清偿仍然有效，债权未受清偿的部分作为破产债权。\n前款规定的债权人，只有在其他同顺位债权人同自己所受的清偿达到同一比例时，才能继续接受分配。\n有本条第一款规定情形的，为重整计划的执行提供的担保继续有效。\n\n第九十四条　按照重整计划减免的债务，自重整计划执行完毕时起，债务人不再承担清偿责任。"
        },
        {
          "showChild": 1,
          "id": 1002,
          "position": 1091,
          "type": 3,
          "content": "第九章　和解",
          "parentId": 281,
          "lawWebContent": "第九章　和 解\n\n第九十五条　债务人可以依照本法规定，直接向人民法院申请和解；也可以在人民法院受理破产申请后、宣告债务人破产前，向人民法院申请和解。\n债务人申请和解，应当提出和解协议草案。\n\n第九十六条　人民法院经审查认为和解申请符合本法规定的，应当裁定和解，予以公告，并召集债权人会议讨论和解协议草案。\n对债务人的特定财产享有担保权的权利人，自人民法院裁定和解之日起可以行使权利。\n\n第九十七条　债权人会议通过和解协议的决议，由出席会议的有表决权的债权人过半数同意，并且其所代表的债权额占无财产担保债权总额的三分之二以上。 \n\n第九十八条　债权人会议通过和解协议的，由人民法院裁定认可，终止和解程序，并予以公告。管理人应当向债务人移交财产和营业事务，并向人民法院提交执行职务的报告。\n\n第九十九条　和解协议草案经债权人会议表决未获得通过，或者已经债权人会议通过的和解协议未获得人民法院认可的，人民法院应当裁定终止和解程序，并宣告债务人破产。\n\n第一百条　经人民法院裁定认可的和解协议，对债务人和全体和解债权人均有约束力。\n和解债权人是指人民法院受理破产申请时对债务人享有无财产担保债权的人。\n和解债权人未依照本法规定申报债权的，在和解协议执行期间不得行使权利；在和解协议执行完毕后，可以按照和解协议规定的清偿条件行使权利。\n\n第一百零一条　和解债权人对债务人的保证人和其他连带债务人所享有的权利，不受和解协议的影响。 \n\n第一百零二条　债务人应当按照和解协议规定的条件清偿债务。\n\n第一百零三条　因债务人的欺诈或者其他违法行为而成立的和解协议，人民法院应当裁定无效，并宣告债务人破产。\n有前款规定情形的，和解债权人因执行和解协议所受的清偿，在其他债权人所受清偿同等比例的范围内，不予返还。\n\n第一百零四条　债务人不能执行或者不执行和解协议的，人民法院经和解债权人请求，应当裁定终止和解协议的执行，并宣告债务人破产。\n人民法院裁定终止和解协议执行的，和解债权人在和解协议中作出的债权调整的承诺失去效力。和解债权人因执行和解协议所受的清偿仍然有效，和解债权未受清偿的部分作为破产债权。\n前款规定的债权人，只有在其他债权人同自己所受的清偿达到同一比例时，才能继续接受分配。\n有本条第一款规定情形的，为和解协议的执行提供的担保继续有效。\n\n第一百零五条　人民法院受理破产申请后，债务人与全体债权人就债权债务的处理自行达成协议的，可以请求人民法院裁定认可，并终结破产程序。\n\n第一百零六条　按照和解协议减免的债务，自和解协议执行完毕时起，债务人不再承担清偿责任。"
        },
        {
          "showChild": 1,
          "id": 1007,
          "position": 1096,
          "type": 3,
          "content": "第十章　破产清算",
          "parentId": 281,
          "lawWebContent": "第十章　破产清算\n\n第一节　破产宣告\n\n第一百零七条　人民法院依照本法规定宣告债务人破产的，应当自裁定作出之日起五日内送达债务人和管理人，自裁定作出之日起十日内通知已知债权人，并予以公告。\n债务人被宣告破产后，债务人称为破产人，债务人财产称为破产财产，人民法院受理破产申请时对债务人享有的债权称为破产债权。\n\n第一百零八条　破产宣告前，有下列情形之一的，人民法院应当裁定终结破产程序，并予以公告：\n（一）第三人为债务人提供足额担保或者为债务人清偿全部到期债务的；\n（二）债务人已清偿全部到期债务的。\n\n第一百零九条　对破产人的特定财产享有担保权的权利人，对该特定财产享有优先受偿的权利。\n\n第一百一十条　享有本法第一百零九条规定权利的债权人行使优先受偿权利未能完全受偿的，其未受偿的债权作为普通债权；放弃优先受偿权利的，其债权作为普通债权。\n\n第二节　变价和分配\n\n第一百一十一条　管理人应当及时拟订破产财产变价方案，提交债权人会议讨论。\n管理人应当按照债权人会议通过的或者人民法院依照本法第六十五条第一款规定裁定的破产财产变价方案，适时变价出售破产财产。\n\n第一百一十二条　变价出售破产财产应当通过拍卖进行。但是，债权人会议另有决议的除外。\n破产企业可以全部或者部分变价出售。企业变价出售时，可以将其中的无形资产和其他财产单独变价出售。\n按照国家规定不能拍卖或者限制转让的财产，应当按照国家规定的方式处理。\n\n第一百一十三条　破产财产在优先清偿破产费用和共益债务后，依照下列顺序清偿：\n（一）破产人所欠职工的工资和医疗、伤残补助、抚恤费用，所欠的应当划入职工个人账户的基本养老保险、基本医疗保险费用，以及法律、行政法规规定应当支付给职工的补偿金；\n（二）破产人欠缴的除前项规定以外的社会保险费用和破产人所欠税款；\n（三）普通破产债权。\n破产财产不足以清偿同一顺序的清偿要求的，按照比例分配。\n破产企业的董事、监事和高级管理人员的工资按照该企业职工的平均工资计算。  \n\n第一百一十四条　破产财产的分配应当以货币分配方式进行。但是，债权人会议另有决议的除外。\n\n第一百一十五条　管理人应当及时拟订破产财产分配方案，提交债权人会议讨论。\n破产财产分配方案应当载明下列事项：\n（一）参加破产财产分配的债权人名称或者姓名、住所；\n（二）参加破产财产分配的债权额；\n（三）可供分配的破产财产数额；\n（四）破产财产分配的顺序、比例及数额；\n（五）实施破产财产分配的方法。\n债权人会议通过破产财产分配方案后，由管理人将该方案提请人民法院裁定认可。\n\n第一百一十六条　破产财产分配方案经人民法院裁定认可后，由管理人执行。\n管理人按照破产财产分配方案实施多次分配的，应当公告本次分配的财产额和债权额。管理人实施最后分配的，应当在公告中指明，并载明本法第一百一十七条第二款规定的事项。\n\n第一百一十七条　对于附生效条件或者解除条件的债权，管理人应当将其分配额提存。\n管理人依照前款规定提存的分配额，在最后分配公告日，生效条件未成就或者解除条件成就的，应当分配给其他债权人；在最后分配公告日，生效条件成就或者解除条件未成就的，应当交付给债权人。\n\n第一百一十八条　债权人未受领的破产财产分配额，管理人应当提存。债权人自最后分配公告之日起满二个月仍不领取的，视为放弃受领分配的权利，管理人或者人民法院应当将提存的分配额分配给其他债权人。\n\n第一百一十九条　破产财产分配时，对于诉讼或者仲裁未决的债权，管理人应当将其分配额提存。自破产程序终结之日起满二年仍不能受领分配的，人民法院应当将提存的分配额分配给其他债权人。\n\n第三节　破产程序的终结\n\n第一百二十条　破产人无财产可供分配的，管理人应当请求人民法院裁定终结破产程序。\n管理人在最后分配完结后，应当及时向人民法院提交破产财产分配报告，并提请人民法院裁定终结破产程序。\n人民法院应当自收到管理人终结破产程序的请求之日起十五日内作出是否终结破产程序的裁定。裁定终结的，应当予以公告。\n\n第一百二十一条　管理人应当自破产程序终结之日起十日内，持人民法院终结破产程序的裁定，向破产人的原登记机关办理注销登记。\n\n第一百二十二条　管理人于办理注销登记完毕的次日终止执行职务。但是，存在诉讼或者仲裁未决情况的除外。\n\n第一百二十三条　自破产程序依照本法第四十三条第四款或者第一百二十条的规定终结之日起二年内，有下列情形之一的，债权人可以请求人民法院按照破产财产分配方案进行追加分配：\n（一）发现有依照本法第三十一条、第三十二条、第三十三条、第三十六条规定应当追回的财产的；\n（二）发现破产人有应当供分配的其他财产的。\n有前款规定情形，但财产数量不足以支付分配费用的，不再进行追加分配，由人民法院将其上交国库。\n\n第一百二十四条　破产人的保证人和其他连带债务人，在破产程序终结后，对债权人依照破产清算程序未受清偿的债权，依法继续承担清偿责任。"
        },
        {
          "showChild": 1,
          "id": 1012,
          "position": 1101,
          "type": 3,
          "content": "第十一章　法律责任",
          "parentId": 281,
          "lawWebContent": "第十一章　法律责任\n\n第一百二十五条　企业董事、监事或者高级管理人员违反忠实义务、勤勉义务，致使所在企业破产的，依法承担民事责任。\n有前款规定情形的人员，自破产程序终结之日起三年内不得担任任何企业的董事、监事、高级管理人员。\n\n第一百二十六条　有义务列席债权人会议的债务人的有关人员，经人民法院传唤，无正当理由拒不列席债权人会议的，人民法院可以拘传，并依法处以罚款。债务人的有关人员违反本法规定，拒不陈述、回答，或者作虚假陈述、回答的，人民法院可以依法处以罚款。\n\n第一百二十七条　债务人违反本法规定，拒不向人民法院提交或者提交不真实的财产状况说明、债务清册、债权清册、有关财务会计报告以及职工工资的支付情况和社会保险费用的缴纳情况的，人民法院可以对直接责任人员依法处以罚款。\n债务人违反本法规定，拒不向管理人移交财产、印章和账簿、文书等资料的，或者伪造、销毁有关财产证据材料而使财产状况不明的，人民法院可以对直接责任人员依法处以罚款。\n\n第一百二十八条　债务人有本法第三十一条、第三十二条、第三十三条规定的行为，损害债权人利益的，债务人的法定代表人和其他直接责任人员依法承担赔偿责任。\n\n第一百二十九条　债务人的有关人员违反本法规定，擅自离开住所地的，人民法院可以予以训诫、拘留，可以依法并处罚款。\n\n第一百三十条　管理人未依照本法规定勤勉尽责，忠实执行职务的，人民法院可以依法处以罚款；给债权人、债务人或者第三人造成损失的，依法承担赔偿责任。\n\n第一百三十一条　违反本法规定，构成犯罪的，依法追究刑事责任。"
        },
        {
          "showChild": 1,
          "id": 1014,
          "position": 1103,
          "type": 3,
          "content": "第十二章　附则",
          "parentId": 281,
          "lawWebContent": "第十二章　附 则\n\n第一百三十二条　本法施行后，破产人在本法公布之日前所欠职工的工资和医疗、伤残补助、抚恤费用，所欠的应当划入职工个人账户的基本养老保险、基本医疗保险费用，以及法律、行政法规规定应当支付给职工的补偿金，依照本法第一百一十三条的规定清偿后不足以清偿的部分，以本法第一百零九条规定的特定财产优先于对该特定财产享有担保权的权利人受偿。  \n\n第一百三十三条　在本法施行前国务院规定的期限和范围内的国有企业实施破产的特殊事宜，按照国务院有关规定办理。\n\n第一百三十四条　商业银行、证券公司、保险公司等金融机构有本法第二条规定情形的，国务院金融监督管理机构可以向人民法院提出对该金融机构进行重整或者破产清算的申请。国务院金融监督管理机构依法对出现重大经营风险的金融机构采取接管、托管等措施的，可以向人民法院申请中止以该金融机构为被告或者被执行人的民事诉讼程序或者执行程序。\n金融机构实施破产的，国务院可以依据本法和其他有关法律的规定制定实施办法。\n\n第一百三十五条　其他法律规定企业法人以外的组织的清算，属于破产清算的，参照适用本法规定的程序。\n\n第一百三十六条　本法自2007年6月1日起施行，《中华人民共和国企业破产法（试行）》同时废止。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/d692f0f3029f44478bf58a78f003e618.json",
      "id": 281,
      "position": 378,
      "type": 2,
      "firstChildrenId": 960,
      "content": "中华人民共和国企业破产法",
      "parentId": 36
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/ad48f040413f4fcdb4478ccc7d559374.json",
      "id": 1016,
      "position": 1105,
      "type": 2,
      "firstChildrenId": 1029,
      "content": "最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（一）",
      "parentId": 36,
      "lawWebContent": "最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（一）\n\n（2011年8月29日最高人民法院审判委员会第1527次会议通过 2011年9月9日最高人民法院公告公布 自2011年9月26日起施行 法释〔2011〕22号）\n\n为正确适用《中华人民共和国企业破产法》，结合审判实践，就人民法院依法受理企业破产案件适用法律问题作出如下规定。\n\n第一条 债务人不能清偿到期债务并且具有下列情形之一的，人民法院应当认定其具备破产原因：\n（一）资产不足以清偿全部债务；\n（二）明显缺乏清偿能力。\n相关当事人以对债务人的债务负有连带责任的人未丧失清偿能力为由，主张债务人不具备破产原因的，人民法院应不予支持。\n\n第二条 下列情形同时存在的，人民法院应当认定债务人不能清偿到期债务：\n（一）债权债务关系依法成立；\n（二）债务履行期限已经届满；\n（三）债务人未完全清偿债务。\n\n第三条 债务人的资产负债表，或者审计报告、资产评估报告等显示其全部资产不足以偿付全部负债的，人民法院应当认定债务人资产不足以清偿全部债务，但有相反证据足以证明债务人资产能够偿付全部负债的除外。\n\n第四条 债务人账面资产虽大于负债，但存在下列情形之一的，人民法院应当认定其明显缺乏清偿能力：\n（一）因资金严重不足或者财产不能变现等原因，无法清偿债务；\n（二）法定代表人下落不明且无其他人员负责管理财产，无法清偿债务；\n（三）经人民法院强制执行，无法清偿债务；\n（四）长期亏损且经营扭亏困难，无法清偿债务；\n（五）导致债务人丧失清偿能力的其他情形。\n\n第五条 企业法人已解散但未清算或者未在合理期限内清算完毕，债权人申请债务人破产清算的，除债务人在法定异议期限内举证证明其未出现破产原因外，人民法院应当受理。\n\n第六条 债权人申请债务人破产的，应当提交债务人不能清偿到期债务的有关证据。债务人对债权人的申请未在法定期限内向人民法院提出异议，或者异议不成立的，人民法院应当依法裁定受理破产申请。\n受理破产申请后，人民法院应当责令债务人依法提交其财产状况说明、债务清册、债权清册、财务会计报告等有关材料，债务人拒不提交的，人民法院可以对债务人的直接责任人员采取罚款等强制措施。\n\n第七条 人民法院收到破产申请时，应当向申请人出具收到申请及所附证据的书面凭证。\n人民法院收到破产申请后应当及时对申请人的主体资格、债务人的主体资格和破产原因，以及有关材料和证据等进行审查，并依据企业破产法第十条的规定作出是否受理的裁定。\n人民法院认为申请人应当补充、补正相关材料的，应当自收到破产申请之日起五日内告知申请人。当事人补充、补正相关材料的期间不计入企业破产法第十条规定的期限。\n\n第八条 破产案件的诉讼费用，应根据企业破产法第四十三条的规定，从债务人财产中拨付。相关当事人以申请人未预先交纳诉讼费用为由，对破产申请提出异议的，人民法院不予支持。\n\n第九条 申请人向人民法院提出破产申请，人民法院未接收其申请，或者未按本规定第七条执行的，申请人可以向上一级人民法院提出破产申请。\n上一级人民法院接到破产申请后，应当责令下级法院依法审查并及时作出是否受理的裁定；下级法院仍不作出是否受理裁定的，上一级人民法院可以径行作出裁定。\n上一级人民法院裁定受理破产申请的，可以同时指令下级人民法院审理该案件。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/92e898ad58794c3d89f16a6cc4a10d73.json",
      "id": 1048,
      "position": 1134,
      "type": 2,
      "firstChildrenId": 1134,
      "content": "最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二）",
      "parentId": 36,
      "lawWebContent": "最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（二） \n　　\n（2013年7月29日最高人民法院审判委员会第1586次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\n　　\n根据《中华人民共和国民法典》《中华人民共和国企业破产法》等相关法律，结合审判实践，就人民法院审理企业破产案件中认定债务人财产相关的法律适用问题，制定本规定。\n　　\n第一条　除债务人所有的货币、实物外，债务人依法享有的可以用货币估价并可以依法转让的债权、股权、知识产权、用益物权等财产和财产权益，人民法院均应认定为债务人财产。\n\n第二条　下列财产不应认定为债务人财产：\n（一）债务人基于仓储、保管、承揽、代销、借用、寄存、租赁等合同或者其他法律关系占有、使用的他人财产；\n（二）债务人在所有权保留买卖中尚未取得所有权的财产；\n（三）所有权专属于国家且不得转让的财产；\n（四）其他依照法律、行政法规不属于债务人的财产。\n\n第三条　债务人已依法设定担保物权的特定财产，人民法院应当认定为债务人财产。\n对债务人的特定财产在担保物权消灭或者实现担保物权后的剩余部分，在破产程序中可用以清偿破产费用、共益债务和其他破产债权。\n\n第四条　债务人对按份享有所有权的共有财产的相关份额，或者共同享有所有权的共有财产的相应财产权利，以及依法分割共有财产所得部分，人民法院均应认定为债务人财产。\n人民法院宣告债务人破产清算，属于共有财产分割的法定事由。人民法院裁定债务人重整或者和解的，共有财产的分割应当依据民法典第三百零三条的规定进行；基于重整或者和解的需要必须分割共有财产，管理人请求分割的，人民法院应予准许。\n因分割共有财产导致其他共有人损害产生的债务，其他共有人请求作为共益债务清偿的，人民法院应予支持。\n\n第五条　破产申请受理后，有关债务人财产的执行程序未依照企业破产法第十九条的规定中止的，采取执行措施的相关单位应当依法予以纠正。依法执行回转的财产，人民法院应当认定为债务人财产。\n\n第六条　破产申请受理后，对于可能因有关利益相关人的行为或者其他原因，影响破产程序依法进行的，受理破产申请的人民法院可以根据管理人的申请或者依职权，对债务人的全部或者部分财产采取保全措施。\n\n第七条　对债务人财产已采取保全措施的相关单位，在知悉人民法院已裁定受理有关债务人的破产申请后，应当依照企业破产法第十九条的规定及时解除对债务人财产的保全措施。\n\n第八条　人民法院受理破产申请后至破产宣告前裁定驳回破产申请，或者依据企业破产法第一百零八条的规定裁定终结破产程序的，应当及时通知原已采取保全措施并已依法解除保全措施的单位按照原保全顺位恢复相关保全措施。\n在已依法解除保全的单位恢复保全措施或者表示不再恢复之前，受理破产申请的人民法院不得解除对债务人财产的保全措施。\n\n第九条　管理人依据企业破产法第三十一条和第三十二条的规定提起诉讼，请求撤销涉及债务人财产的相关行为并由相对人返还债务人财产的，人民法院应予支持。\n管理人因过错未依法行使撤销权导致债务人财产不当减损，债权人提起诉讼主张管理人对其损失承担相应赔偿责任的，人民法院应予支持。\n\n第十条　债务人经过行政清理程序转入破产程序的，企业破产法第三十一条和第三十二条规定的可撤销行为的起算点，为行政监管机构作出撤销决定之日。\n债务人经过强制清算程序转入破产程序的，企业破产法第三十一条和第三十二条规定的可撤销行为的起算点，为人民法院裁定受理强制清算申请之日。\n\n第十一条　人民法院根据管理人的请求撤销涉及债务人财产的以明显不合理价格进行的交易的，买卖双方应当依法返还从对方获取的财产或者价款。\n因撤销该交易，对于债务人应返还受让人已支付价款所产生的债务，受让人请求作为共益债务清偿的，人民法院应予支持。\n\n第十二条　破产申请受理前一年内债务人提前清偿的未到期债务，在破产申请受理前已经到期，管理人请求撤销该清偿行为的，人民法院不予支持。但是，该清偿行为发生在破产申请受理前六个月内且债务人有企业破产法第二条第一款规定情形的除外。\n\n第十三条　破产申请受理后，管理人未依据企业破产法第三十一条的规定请求撤销债务人无偿转让财产、以明显不合理价格交易、放弃债权行为的，债权人依据民法典第五百三十八条、第五百三十九条等规定提起诉讼，请求撤销债务人上述行为并将因此追回的财产归入债务人财产的，人民法院应予受理。\n相对人以债权人行使撤销权的范围超出债权人的债权抗辩的，人民法院不予支持。\n\n第十四条　债务人对以自有财产设定担保物权的债权进行的个别清偿，管理人依据企业破产法第三十二条的规定请求撤销的，人民法院不予支持。但是，债务清偿时担保财产的价值低于债权额的除外。\n\n第十五条　债务人经诉讼、仲裁、执行程序对债权人进行的个别清偿，管理人依据企业破产法第三十二条的规定请求撤销的，人民法院不予支持。但是，债务人与债权人恶意串通损害其他债权人利益的除外。\n\n第十六条　债务人对债权人进行的以下个别清偿，管理人依据企业破产法第三十二条的规定请求撤销的，人民法院不予支持：\n（一）债务人为维系基本生产需要而支付水费、电费等的；\n（二）债务人支付劳动报酬、人身损害赔偿金的；\n（三）使债务人财产受益的其他个别清偿。\n\n第十七条　管理人依据企业破产法第三十三条的规定提起诉讼，主张被隐匿、转移财产的实际占有人返还债务人财产，或者主张债务人虚构债务或者承认不真实债务的行为无效并返还债务人财产的，人民法院应予支持。\n\n第十八条　管理人代表债务人依据企业破产法第一百二十八条的规定，以债务人的法定代表人和其他直接责任人员对所涉债务人财产的相关行为存在故意或者重大过失，造成债务人财产损失为由提起诉讼，主张上述责任人员承担相应赔偿责任的，人民法院应予支持。\n\n第十九条　债务人对外享有债权的诉讼时效，自人民法院受理破产申请之日起中断。\n债务人无正当理由未对其到期债权及时行使权利，导致其对外债权在破产申请受理前一年内超过诉讼时效期间的，人民法院受理破产申请之日起重新计算上述债权的诉讼时效期间。\n\n第二十条　管理人代表债务人提起诉讼，主张出资人向债务人依法缴付未履行的出资或者返还抽逃的出资本息，出资人以认缴出资尚未届至公司章程规定的缴纳期限或者违反出资义务已经超过诉讼时效为由抗辩的，人民法院不予支持。\n管理人依据公司法的相关规定代表债务人提起诉讼，主张公司的发起人和负有监督股东履行出资义务的董事、高级管理人员，或者协助抽逃出资的其他股东、董事、高级管理人员、实际控制人等，对股东违反出资义务或者抽逃出资承担相应责任，并将财产归入债务人财产的，人民法院应予支持。\n\n第二十一条　破产申请受理前，债权人就债务人财产提起下列诉讼，破产申请受理时案件尚未审结的，人民法院应当中止审理：\n（一）主张次债务人代替债务人直接向其偿还债务的；\n（二）主张债务人的出资人、发起人和负有监督股东履行出资义务的董事、高级管理人员，或者协助抽逃出资的其他股东、董事、高级管理人员、实际控制人等直接向其承担出资不实或者抽逃出资责任的；\n（三）以债务人的股东与债务人法人人格严重混同为由，主张债务人的股东直接向其偿还债务人对其所负债务的；\n（四）其他就债务人财产提起的个别清偿诉讼。\n债务人破产宣告后，人民法院应当依照企业破产法第四十四条的规定判决驳回债权人的诉讼请求。但是，债权人一审中变更其诉讼请求为追收的相关财产归入债务人财产的除外。\n债务人破产宣告前，人民法院依据企业破产法第十二条或者第一百零八条的规定裁定驳回破产申请或者终结破产程序的，上述中止审理的案件应当依法恢复审理。\n\n第二十二条　破产申请受理前，债权人就债务人财产向人民法院提起本规定第二十一条第一款所列诉讼，人民法院已经作出生效民事判决书或者调解书但尚未执行完毕的，破产申请受理后，相关执行行为应当依据企业破产法第十九条的规定中止，债权人应当依法向管理人申报相关债权。\n\n第二十三条　破产申请受理后，债权人就债务人财产向人民法院提起本规定第二十一条第一款所列诉讼的，人民法院不予受理。\n债权人通过债权人会议或者债权人委员会，要求管理人依法向次债务人、债务人的出资人等追收债务人财产，管理人无正当理由拒绝追收，债权人会议依据企业破产法第二十二条的规定，申请人民法院更换管理人的，人民法院应予支持。\n管理人不予追收，个别债权人代表全体债权人提起相关诉讼，主张次债务人或者债务人的出资人等向债务人清偿或者返还债务人财产，或者依法申请合并破产的，人民法院应予受理。\n\n第二十四条　债务人有企业破产法第二条第一款规定的情形时，债务人的董事、监事和高级管理人员利用职权获取的以下收入，人民法院应当认定为企业破产法第三十六条规定的非正常收入：\n（一）绩效奖金；\n（二）普遍拖欠职工工资情况下获取的工资性收入；\n（三）其他非正常收入。\n债务人的董事、监事和高级管理人员拒不向管理人返还上述债务人财产，管理人主张上述人员予以返还的，人民法院应予支持。\n债务人的董事、监事和高级管理人员因返还第一款第（一）项、第（三）项非正常收入形成的债权，可以作为普通破产债权清偿。因返还第一款第（二）项非正常收入形成的债权，依据企业破产法第一百一十三条第三款的规定，按照该企业职工平均工资计算的部分作为拖欠职工工资清偿；高出该企业职工平均工资计算的部分，可以作为普通破产债权清偿。\n\n第二十五条　管理人拟通过清偿债务或者提供担保取回质物、留置物，或者与质权人、留置权人协议以质物、留置物折价清偿债务等方式，进行对债权人利益有重大影响的财产处分行为的，应当及时报告债权人委员会。未设立债权人委员会的，管理人应当及时报告人民法院。\n\n第二十六条　权利人依据企业破产法第三十八条的规定行使取回权，应当在破产财产变价方案或者和解协议、重整计划草案提交债权人会议表决前向管理人提出。权利人在上述期限后主张取回相关财产的，应当承担延迟行使取回权增加的相关费用。\n\n第二十七条　权利人依据企业破产法第三十八条的规定向管理人主张取回相关财产，管理人不予认可，权利人以债务人为被告向人民法院提起诉讼请求行使取回权的，人民法院应予受理。\n权利人依据人民法院或者仲裁机关的相关生效法律文书向管理人主张取回所涉争议财产，管理人以生效法律文书错误为由拒绝其行使取回权的，人民法院不予支持。\n\n第二十八条　权利人行使取回权时未依法向管理人支付相关的加工费、保管费、托运费、委托费、代销费等费用，管理人拒绝其取回相关财产的，人民法院应予支持。\n\n第二十九条　对债务人占有的权属不清的鲜活易腐等不易保管的财产或者不及时变现价值将严重贬损的财产，管理人及时变价并提存变价款后，有关权利人就该变价款行使取回权的，人民法院应予支持。\n\n第三十条　债务人占有的他人财产被违法转让给第三人，依据民法典第三百一十一条的规定第三人已善意取得财产所有权，原权利人无法取回该财产的，人民法院应当按照以下规定处理：\n（一）转让行为发生在破产申请受理前的，原权利人因财产损失形成的债权，作为普通破产债权清偿；\n（二）转让行为发生在破产申请受理后的，因管理人或者相关人员执行职务导致原权利人损害产生的债务，作为共益债务清偿。\n\n第三十一条　债务人占有的他人财产被违法转让给第三人，第三人已向债务人支付了转让价款，但依据民法典第三百一十一条的规定未取得财产所有权，原权利人依法追回转让财产的，对因第三人已支付对价而产生的债务，人民法院应当按照以下规定处理：\n（一）转让行为发生在破产申请受理前的，作为普通破产债权清偿；\n（二）转让行为发生在破产申请受理后的，作为共益债务清偿。\n\n第三十二条　债务人占有的他人财产毁损、灭失，因此获得的保险金、赔偿金、代偿物尚未交付给债务人，或者代偿物虽已交付给债务人但能与债务人财产予以区分的，权利人主张取回就此获得的保险金、赔偿金、代偿物的，人民法院应予支持。\n保险金、赔偿金已经交付给债务人，或者代偿物已经交付给债务人且不能与债务人财产予以区分的，人民法院应当按照以下规定处理：\n（一）财产毁损、灭失发生在破产申请受理前的，权利人因财产损失形成的债权，作为普通破产债权清偿；\n（二）财产毁损、灭失发生在破产申请受理后的，因管理人或者相关人员执行职务导致权利人损害产生的债务，作为共益债务清偿。\n债务人占有的他人财产毁损、灭失，没有获得相应的保险金、赔偿金、代偿物，或者保险金、赔偿物、代偿物不足以弥补其损失的部分，人民法院应当按照本条第二款的规定处理。\n\n第三十三条　管理人或者相关人员在执行职务过程中，因故意或者重大过失不当转让他人财产或者造成他人财产毁损、灭失，导致他人损害产生的债务作为共益债务，由债务人财产随时清偿不足弥补损失，权利人向管理人或者相关人员主张承担补充赔偿责任的，人民法院应予支持。\n上述债务作为共益债务由债务人财产随时清偿后，债权人以管理人或者相关人员执行职务不当导致债务人财产减少给其造成损失为由提起诉讼，主张管理人或者相关人员承担相应赔偿责任的，人民法院应予支持。\n\n第三十四条　买卖合同双方当事人在合同中约定标的物所有权保留，在标的物所有权未依法转移给买受人前，一方当事人破产的，该买卖合同属于双方均未履行完毕的合同，管理人有权依据企业破产法第十八条的规定决定解除或者继续履行合同。\n\n第三十五条　出卖人破产，其管理人决定继续履行所有权保留买卖合同的，买受人应当按照原买卖合同的约定支付价款或者履行其他义务。\n买受人未依约支付价款或者履行完毕其他义务，或者将标的物出卖、出质或者作出其他不当处分，给出卖人造成损害，出卖人管理人依法主张取回标的物的，人民法院应予支持。但是，买受人已经支付标的物总价款百分之七十五以上或者第三人善意取得标的物所有权或者其他物权的除外。\n因本条第二款规定未能取回标的物，出卖人管理人依法主张买受人继续支付价款、履行完毕其他义务，以及承担相应赔偿责任的，人民法院应予支持。\n\n第三十六条　出卖人破产，其管理人决定解除所有权保留买卖合同，并依据企业破产法第十七条的规定要求买受人向其交付买卖标的物的，人民法院应予支持。\n买受人以其不存在未依约支付价款或者履行完毕其他义务，或者将标的物出卖、出质或者作出其他不当处分情形抗辩的，人民法院不予支持。\n买受人依法履行合同义务并依据本条第一款将买卖标的物交付出卖人管理人后，买受人已支付价款损失形成的债权作为共益债务清偿。但是，买受人违反合同约定，出卖人管理人主张上述债权作为普通破产债权清偿的，人民法院应予支持。\n\n第三十七条　买受人破产，其管理人决定继续履行所有权保留买卖合同的，原买卖合同中约定的买受人支付价款或者履行其他义务的期限在破产申请受理时视为到期，买受人管理人应当及时向出卖人支付价款或者履行其他义务。\n买受人管理人无正当理由未及时支付价款或者履行完毕其他义务，或者将标的物出卖、出质或者作出其他不当处分，给出卖人造成损害，出卖人依据民法典第六百四十一条等规定主张取回标的物的，人民法院应予支持。但是，买受人已支付标的物总价款百分之七十五以上或者第三人善意取得标的物所有权或者其他物权的除外。\n因本条第二款规定未能取回标的物，出卖人依法主张买受人继续支付价款、履行完毕其他义务，以及承担相应赔偿责任的，人民法院应予支持。对因买受人未支付价款或者未履行完毕其他义务，以及买受人管理人将标的物出卖、出质或者作出其他不当处分导致出卖人损害产生的债务，出卖人主张作为共益债务清偿的，人民法院应予支持。\n\n第三十八条　买受人破产，其管理人决定解除所有权保留买卖合同，出卖人依据企业破产法第三十八条的规定主张取回买卖标的物的，人民法院应予支持。\n出卖人取回买卖标的物，买受人管理人主张出卖人返还已支付价款的，人民法院应予支持。取回的标的物价值明显减少给出卖人造成损失的，出卖人可从买受人已支付价款中优先予以抵扣后，将剩余部分返还给买受人；对买受人已支付价款不足以弥补出卖人标的物价值减损损失形成的债权，出卖人主张作为共益债务清偿的，人民法院应予支持。\n\n第三十九条　出卖人依据企业破产法第三十九条的规定，通过通知承运人或者实际占有人中止运输、返还货物、变更到达地，或者将货物交给其他收货人等方式，对在运途中标的物主张了取回权但未能实现，或者在货物未达管理人前已向管理人主张取回在运途中标的物，在买卖标的物到达管理人后，出卖人向管理人主张取回的，管理人应予准许。\n出卖人对在运途中标的物未及时行使取回权，在买卖标的物到达管理人后向管理人行使在运途中标的物取回权的，管理人不应准许。\n\n第四十条　债务人重整期间，权利人要求取回债务人合法占有的权利人的财产，不符合双方事先约定条件的，人民法院不予支持。但是，因管理人或者自行管理的债务人违反约定，可能导致取回物被转让、毁损、灭失或者价值明显减少的除外。\n\n第四十一条　债权人依据企业破产法第四十条的规定行使抵销权，应当向管理人提出抵销主张。\n管理人不得主动抵销债务人与债权人的互负债务，但抵销使债务人财产受益的除外。\n\n第四十二条　管理人收到债权人提出的主张债务抵销的通知后，经审查无异议的，抵销自管理人收到通知之日起生效。\n管理人对抵销主张有异议的，应当在约定的异议期限内或者自收到主张债务抵销的通知之日起三个月内向人民法院提起诉讼。无正当理由逾期提起的，人民法院不予支持。\n人民法院判决驳回管理人提起的抵销无效诉讼请求的，该抵销自管理人收到主张债务抵销的通知之日起生效。\n\n第四十三条　债权人主张抵销，管理人以下列理由提出异议的，人民法院不予支持：\n（一）破产申请受理时，债务人对债权人负有的债务尚未到期；\n（二）破产申请受理时，债权人对债务人负有的债务尚未到期；\n（三）双方互负债务标的物种类、品质不同。\n\n第四十四条　破产申请受理前六个月内，债务人有企业破产法第二条第一款规定的情形，债务人与个别债权人以抵销方式对个别债权人清偿，其抵销的债权债务属于企业破产法第四十条第（二）、（三）项规定的情形之一，管理人在破产申请受理之日起三个月内向人民法院提起诉讼，主张该抵销无效的，人民法院应予支持。\n\n第四十五条　企业破产法第四十条所列不得抵销情形的债权人，主张以其对债务人特定财产享有优先受偿权的债权，与债务人对其不享有优先受偿权的债权抵销，债务人管理人以抵销存在企业破产法第四十条规定的情形提出异议的，人民法院不予支持。但是，用以抵销的债权大于债权人享有优先受偿权财产价值的除外。\n\n第四十六条　债务人的股东主张以下列债务与债务人对其负有的债务抵销，债务人管理人提出异议的，人民法院应予支持：\n（一）债务人股东因欠缴债务人的出资或者抽逃出资对债务人所负的债务；\n（二）债务人股东滥用股东权利或者关联关系损害公司利益对债务人所负的债务。\n\n第四十七条　人民法院受理破产申请后，当事人提起的有关债务人的民事诉讼案件，应当依据企业破产法第二十一条的规定，由受理破产申请的人民法院管辖。\n受理破产申请的人民法院管辖的有关债务人的第一审民事案件，可以依据民事诉讼法第三十八条的规定，由上级人民法院提审，或者报请上级人民法院批准后交下级人民法院审理。\n受理破产申请的人民法院，如对有关债务人的海事纠纷、专利纠纷、证券市场因虚假陈述引发的民事赔偿纠纷等案件不能行使管辖权的，可以依据民事诉讼法第三十七条的规定，由上级人民法院指定管辖。\n\n第四十八条　本规定施行前本院发布的有关企业破产的司法解释，与本规定相抵触的，自本规定施行之日起不再适用。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/935f76c23d2e4a9c87dad6d85766398d.json",
      "id": 2269,
      "position": 1371,
      "type": 2,
      "firstChildrenId": 2270,
      "content": "最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（三）",
      "parentId": 36,
      "lawWebContent": "最高人民法院关于适用《中华人民共和国企业破产法》若干问题的规定（三） \n　　\n（2019年2月25日最高人民法院审判委员会第1762次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\n　　\n为正确适用《中华人民共和国企业破产法》，结合审判实践，就人民法院审理企业破产案件中有关债权人权利行使等相关法律适用问题，制定本规定。\n　　\n第一条　人民法院裁定受理破产申请的，此前债务人尚未支付的公司强制清算费用、未终结的执行程序中产生的评估费、公告费、保管费等执行费用，可以参照企业破产法关于破产费用的规定，由债务人财产随时清偿。\n此前债务人尚未支付的案件受理费、执行申请费，可以作为破产债权清偿。\n\n第二条　破产申请受理后，经债权人会议决议通过，或者第一次债权人会议召开前经人民法院许可，管理人或者自行管理的债务人可以为债务人继续营业而借款。提供借款的债权人主张参照企业破产法第四十二条第四项的规定优先于普通破产债权清偿的，人民法院应予支持，但其主张优先于此前已就债务人特定财产享有担保的债权清偿的，人民法院不予支持。\n管理人或者自行管理的债务人可以为前述借款设定抵押担保，抵押物在破产申请受理前已为其他债权人设定抵押的，债权人主张按照民法典第四百一十四条规定的顺序清偿，人民法院应予支持。\n\n第三条　破产申请受理后，债务人欠缴款项产生的滞纳金，包括债务人未履行生效法律文书应当加倍支付的迟延利息和劳动保险金的滞纳金，债权人作为破产债权申报的，人民法院不予确认。\n\n第四条　保证人被裁定进入破产程序的，债权人有权申报其对保证人的保证债权。\n主债务未到期的，保证债权在保证人破产申请受理时视为到期。一般保证的保证人主张行使先诉抗辩权的，人民法院不予支持，但债权人在一般保证人破产程序中的分配额应予提存，待一般保证人应承担的保证责任确定后再按照破产清偿比例予以分配。\n保证人被确定应当承担保证责任的，保证人的管理人可以就保证人实际承担的清偿额向主债务人或其他债务人行使求偿权。\n\n第五条　债务人、保证人均被裁定进入破产程序的，债权人有权向债务人、保证人分别申报债权。\n债权人向债务人、保证人均申报全部债权的，从一方破产程序中获得清偿后，其对另一方的债权额不作调整，但债权人的受偿额不得超出其债权总额。保证人履行保证责任后不再享有求偿权。\n\n第六条　管理人应当依照企业破产法第五十七条的规定对所申报的债权进行登记造册，详尽记载申报人的姓名、单位、代理人、申报债权额、担保情况、证据、联系方式等事项，形成债权申报登记册。\n管理人应当依照企业破产法第五十七条的规定对债权的性质、数额、担保财产、是否超过诉讼时效期间、是否超过强制执行期间等情况进行审查、编制债权表并提交债权人会议核查。\n债权表、债权申报登记册及债权申报材料在破产期间由管理人保管，债权人、债务人、债务人职工及其他利害关系人有权查阅。\n\n第七条　已经生效法律文书确定的债权，管理人应当予以确认。\n管理人认为债权人据以申报债权的生效法律文书确定的债权错误，或者有证据证明债权人与债务人恶意通过诉讼、仲裁或者公证机关赋予强制执行力公证文书的形式虚构债权债务的，应当依法通过审判监督程序向作出该判决、裁定、调解书的人民法院或者上一级人民法院申请撤销生效法律文书，或者向受理破产申请的人民法院申请撤销或者不予执行仲裁裁决、不予执行公证债权文书后，重新确定债权。\n\n第八条　债务人、债权人对债权表记载的债权有异议的，应当说明理由和法律依据。经管理人解释或调整后，异议人仍然不服的，或者管理人不予解释或调整的，异议人应当在债权人会议核查结束后十五日内向人民法院提起债权确认的诉讼。当事人之间在破产申请受理前订立有仲裁条款或仲裁协议的，应当向选定的仲裁机构申请确认债权债务关系。\n\n第九条　债务人对债权表记载的债权有异议向人民法院提起诉讼的，应将被异议债权人列为被告。债权人对债权表记载的他人债权有异议的，应将被异议债权人列为被告；债权人对债权表记载的本人债权有异议的，应将债务人列为被告。\n对同一笔债权存在多个异议人，其他异议人申请参加诉讼的，应当列为共同原告。\n\n第十条　单个债权人有权查阅债务人财产状况报告、债权人会议决议、债权人委员会决议、管理人监督报告等参与破产程序所必需的债务人财务和经营信息资料。管理人无正当理由不予提供的，债权人可以请求人民法院作出决定；人民法院应当在五日内作出决定。\n上述信息资料涉及商业秘密的，债权人应当依法承担保密义务或者签署保密协议；涉及国家秘密的应当依照相关法律规定处理。\n\n第十一条　债权人会议的决议除现场表决外，可以由管理人事先将相关决议事项告知债权人，采取通信、网络投票等非现场方式进行表决。采取非现场方式进行表决的，管理人应当在债权人会议召开后的三日内，以信函、电子邮件、公告等方式将表决结果告知参与表决的债权人。\n根据企业破产法第八十二条规定，对重整计划草案进行分组表决时，权益因重整计划草案受到调整或者影响的债权人或者股东，有权参加表决；权益未受到调整或者影响的债权人或者股东，参照企业破产法第八十三条的规定，不参加重整计划草案的表决。\n\n第十二条　债权人会议的决议具有以下情形之一，损害债权人利益，债权人申请撤销的，人民法院应予支持：\n（一）债权人会议的召开违反法定程序；\n（二）债权人会议的表决违反法定程序；\n（三）债权人会议的决议内容违法；\n（四）债权人会议的决议超出债权人会议的职权范围。\n人民法院可以裁定撤销全部或者部分事项决议，责令债权人会议依法重新作出决议。\n债权人申请撤销债权人会议决议的，应当提出书面申请。债权人会议采取通信、网络投票等非现场方式进行表决的，债权人申请撤销的期限自债权人收到通知之日起算。\n\n第十三条　债权人会议可以依照企业破产法第六十八条第一款第四项的规定，委托债权人委员会行使企业破产法第六十一条第一款第二、三、五项规定的债权人会议职权。债权人会议不得作出概括性授权，委托其行使债权人会议所有职权。\n\n第十四条　债权人委员会决定所议事项应获得全体成员过半数通过，并作成议事记录。债权人委员会成员对所议事项的决议有不同意见的，应当在记录中载明。\n债权人委员会行使职权应当接受债权人会议的监督，以适当的方式向债权人会议及时汇报工作，并接受人民法院的指导。\n\n第十五条　管理人处分企业破产法第六十九条规定的债务人重大财产的，应当事先制作财产管理或者变价方案并提交债权人会议进行表决，债权人会议表决未通过的，管理人不得处分。\n管理人实施处分前，应当根据企业破产法第六十九条的规定，提前十日书面报告债权人委员会或者人民法院。债权人委员会可以依照企业破产法第六十八条第二款的规定，要求管理人对处分行为作出相应说明或者提供有关文件依据。\n债权人委员会认为管理人实施的处分行为不符合债权人会议通过的财产管理或变价方案的，有权要求管理人纠正。管理人拒绝纠正的，债权人委员会可以请求人民法院作出决定。\n人民法院认为管理人实施的处分行为不符合债权人会议通过的财产管理或变价方案的，应当责令管理人停止处分行为。管理人应当予以纠正，或者提交债权人会议重新表决通过后实施。\n\n第十六条　本规定自2019年3月28日起实施。\n实施前本院发布的有关企业破产的司法解释，与本规定相抵触的，自本规定实施之日起不再适用。"
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 1310,
          "position": 1374,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 1308,
          "lawWebContent": "中华人民共和国票据法\n\n（1995年5月10日第八届全国人民代表大会常务委员会第十三次会议通过　根据2004年8月28日第十届全国人民代表大会常务委员会第十一次会议《关于修改〈中华人民共和国票据法〉的决定》修正）\n\n第一章　总 则\n\n第一条　为了规范票据行为，保障票据活动中当事人的合法权益，维护社会经济秩序，促进社会主义市场经济的发展，制定本法。\n\n第二条　在中华人民共和国境内的票据活动，适用本法。\n本法所称票据，是指汇票、本票和支票。\n\n第三条　票据活动应当遵守法律、行政法规，不得损害社会公共利益。\n\n第四条　票据出票人制作票据，应当按照法定条件在票据上签章，并按照所记载的事项承担票据责任。\n持票人行使票据权利，应当按照法定程序在票据上签章，并出示票据。\n其他票据债务人在票据上签章的，按照票据所记载的事项承担票据责任。\n本法所称票据权利，是指持票人向票据债务人请求支付票据金额的权利，包括付款请求权和追索权。\n本法所称票据责任，是指票据债务人向持票人支付票据金额的义务。\n\n第五条　票据当事人可以委托其代理人在票据上签章，并应当在票据上表明其代理关系。\n没有代理权而以代理人名义在票据上签章的，应当由签章人承担票据责任；代理人超越代理权限的，应当就其超越权限的部分承担票据责任。\n\n第六条　无民事行为能力人或者限制民事行为能力人在票据上签章的，其签章无效，但是不影响其他签章的效力。 \n\n第七条　票据上的签章，为签名、盖章或者签名加盖章。\n法人和其他使用票据的单位在票据上的签章，为该法人或者该单位的盖章加其法定代表人或者其授权的代理人的签章。\n在票据上的签名，应当为该当事人的本名。\n\n第八条　票据金额以中文大写和数码同时记载，二者必须一致，二者不一致的，票据无效。 \n\n第九条　票据上的记载事项必须符合本法的规定。\n票据金额、日期、收款人名称不得更改，更改的票据无效。\n对票据上的其他记载事项，原记载人可以更改，更改时应当由原记载人签章证明。\n\n第十条　票据的签发、取得和转让，应当遵循诚实信用的原则，具有真实的交易关系和债权债务关系。\n票据的取得，必须给付对价，即应当给付票据双方当事人认可的相对应的代价。\n\n第十一条　因税收、继承、赠与可以依法无偿取得票据的，不受给付对价的限制。但是，所享有的票据权利不得优于其前手的权利。\n前手是指在票据签章人或者持票人之前签章的其他票据债务人。\n\n第十二条　以欺诈、偷盗或者胁迫等手段取得票据的，或者明知有前列情形，出于恶意取得票据的，不得享有票据权利。\n持票人因重大过失取得不符合本法规定的票据的，也不得享有票据权利。\n\n第十三条　票据债务人不得以自己与出票人或者与持票人的前手之间的抗辩事由，对抗持票人。但是，持票人明知存在抗辩事由而取得票据的除外。\n票据债务人可以对不履行约定义务的与自己有直接债权债务关系的持票人，进行抗辩。\n本法所称抗辩，是指票据债务人根据本法规定对票据债权人拒绝履行义务的行为。\n\n第十四条　票据上的记载事项应当真实，不得伪造、变造。伪造、变造票据上的签章和其他记载事项的，应当承担法律责任。\n票据上有伪造、变造的签章的，不影响票据上其他真实签章的效力。\n票据上其他记载事项被变造的，在变造之前签章的人，对原记载事项负责；在变造之后签章的人，对变造之后的记载事项负责；不能辨别是在票据被变造之前或者之后签章的，视同在变造之前签章。\n\n第十五条　票据丧失，失票人可以及时通知票据的付款人挂失止付，但是，未记载付款人或者无法确定付款人及其代理付款人的票据除外。\n收到挂失止付通知的付款人，应当暂停支付。\n失票人应当在通知挂失止付后三日内，也可以在票据丧失后，依法向人民法院申请公示催告，或者向人民法院提起诉讼。\n\n第十六条　持票人对票据债务人行使票据权利，或者保全票据权利，应当在票据当事人的营业场所和营业时间内进行，票据当事人无营业场所的，应当在其住所进行。\n\n第十七条　票据权利在下列期限内不行使而消灭：\n（一）持票人对票据的出票人和承兑人的权利，自票据到期日起二年。见票即付的汇票、本票，自出票日起二年；\n（二）持票人对支票出票人的权利，自出票日起六个月；\n（三）持票人对前手的追索权，自被拒绝承兑或者被拒绝付款之日起六个月；\n（四）持票人对前手的再追索权，自清偿日或者被提起诉讼之日起三个月。\n票据的出票日、到期日由票据当事人依法确定。\n\n第十八条　持票人因超过票据权利时效或者因票据记载事项欠缺而丧失票据权利的，仍享有民事权利，可以请求出票人或者承兑人返还其与未支付的票据金额相当的利益。"
        },
        {
          "showChild": 1,
          "id": 1314,
          "position": 1378,
          "type": 3,
          "content": "第二章　汇票",
          "parentId": 1308,
          "lawWebContent": "第二章　汇 票\n\n第一节　出票\n\n第十九条　汇票是出票人签发的，委托付款人在见票时或者在指定日期无条件支付确定的金额给收款人或者持票人的票据。\n汇票分为银行汇票和商业汇票。\n\n第二十条　出票是指出票人签发票据并将其交付给收款人的票据行为。\n\n第二十一条　汇票的出票人必须与付款人具有真实的委托付款关系，并且具有支付汇票金额的可靠资金来源。\n不得签发无对价的汇票用以骗取银行或者其他票据当事人的资金。\n\n第二十二条　汇票必须记载下列事项：\n（一）表明“汇票”的字样；\n（二）无条件支付的委托；\n（三）确定的金额；\n（四）付款人名称；\n（五）收款人名称；\n（六）出票日期；\n（七）出票人签章。\n汇票上未记载前款规定事项之一的，汇票无效。\n\n第二十三条　汇票上记载付款日期、付款地、出票地等事项的，应当清楚、明确。\n汇票上未记载付款日期的，为见票即付。\n汇票上未记载付款地的，付款人的营业场所、住所或者经常居住地为付款地。\n汇票上未记载出票地的，出票人的营业场所、住所或者经常居住地为出票地。\n\n第二十四条　汇票上可以记载本法规定事项以外的其他出票事项，但是该记载事项不具有汇票上的效力。\n\n第二十五条　付款日期可以按照下列形式之一记载：\n（一）见票即付；\n（二）定日付款；\n（三）出票后定期付款；\n（四）见票后定期付款。\n前款规定的付款日期为汇票到期日。\n\n第二十六条　出票人签发汇票后，即承担保证该汇票承兑和付款的责任。出票人在汇票得不到承兑或者付款时，应当向持票人清偿本法第七十条、第七十一条规定的金额和费用。\n\n第二节　背书\n\n第二十七条　持票人可以将汇票权利转让给他人或者将一定的汇票权利授予他人行使。\n出票人在汇票上记载“不得转让”字样的，汇票不得转让。\n持票人行使第一款规定的权利时，应当背书并交付汇票。\n背书是指在票据背面或者粘单上记载有关事项并签章的票据行为。\n\n第二十八条　票据凭证不能满足背书人记载事项的需要，可以加附粘单，粘附于票据凭证上。\n粘单上的第一记载人，应当在汇票和粘单的粘接处签章。\n\n第二十九条　背书由背书人签章并记载背书日期。\n背书未记载日期的，视为在汇票到期日前背书。\n\n第三十条　汇票以背书转让或者以背书将一定的汇票权利授予他人行使时，必须记载被背书人名称。\n\n第三十一条　以背书转让的汇票，背书应当连续。持票人以背书的连续，证明其汇票权利；非经背书转让，而以其他合法方式取得汇票的，依法举证，证明其汇票权利。\n前款所称背书连续，是指在票据转让中，转让汇票的背书人与受让汇票的被背书人在汇票上的签章依次前后衔接。\n\n第三十二条　以背书转让的汇票，后手应当对其直接前手背书的真实性负责。\n后手是指在票据签章人之后签章的其他票据债务人。\n\n第三十三条　背书不得附有条件。背书时附有条件的，所附条件不具有汇票上的效力。\n将汇票金额的一部分转让的背书或者将汇票金额分别转让给二人以上的背书无效。\n\n第三十四条　背书人在汇票上记载“不得转让”字样，其后手再背书转让的，原背书人对后手的被背书人不承担保证责任。\n\n第三十五条　背书记载“委托收款”字样的，被背书人有权代背书人行使被委托的汇票权利。但是，被背书人不得再以背书转让汇票权利。\n汇票可以设定质押；质押时应当以背书记载“质押”字样。被背书人依法实现其质权时，可以行使汇票权利。\n\n第三十六条　汇票被拒绝承兑、被拒绝付款或者超过付款提示期限的，不得背书转让；背书转让的，背书人应当承担汇票责任。\n\n第三十七条　背书人以背书转让汇票后，即承担保证其后手所持汇票承兑和付款的责任。背书人在汇票得不到承兑或者付款时，应当向持票人清偿本法第七十条、第七十一条规定的金额和费用。\n\n第三节　承兑\n\n第三十八条　承兑是指汇票付款人承诺在汇票到期日支付汇票金额的票据行为。\n\n第三十九条　定日付款或者出票后定期付款的汇票，持票人应当在汇票到期日前向付款人提示承兑。\n提示承兑是指持票人向付款人出示汇票，并要求付款人承诺付款的行为。\n\n第四十条　见票后定期付款的汇票，持票人应当自出票日起一个月内向付款人提示承兑。\n汇票未按照规定期限提示承兑的，持票人丧失对其前手的追索权。\n见票即付的汇票无需提示承兑。\n\n第四十一条　付款人对向其提示承兑的汇票，应当自收到提示承兑的汇票之日起三日内承兑或者拒绝承兑。\n付款人收到持票人提示承兑的汇票时，应当向持票人签发收到汇票的回单。回单上应当记明汇票提示承兑日期并签章。\n\n第四十二条　付款人承兑汇票的，应当在汇票正面记载“承兑”字样和承兑日期并签章；见票后定期付款的汇票，应当在承兑时记载付款日期。\n汇票上未记载承兑日期的，以前条第一款规定期限的最后一日为承兑日期。\n\n第四十三条　付款人承兑汇票，不得附有条件；承兑附有条件的，视为拒绝承兑。\n\n第四十四条　付款人承兑汇票后，应当承担到期付款的责任。\n\n第四节　保证\n\n第四十五条　汇票的债务可以由保证人承担保证责任。\n保证人由汇票债务人以外的他人担当。\n\n第四十六条　保证人必须在汇票或者粘单上记载下列事项：\n（一）表明“保证”的字样；\n（二）保证人名称和住所；\n（三）被保证人的名称；\n（四）保证日期；\n（五）保证人签章。\n\n第四十七条　保证人在汇票或者粘单上未记载前条第（三）项的，已承兑的汇票，承兑人为被保证人；未承兑的汇票，出票人为被保证人。\n保证人在汇票或者粘单上未记载前条第（四）项的，出票日期为保证日期。\n\n第四十八条　保证不得附有条件；附有条件的，不影响对汇票的保证责任。 \n\n第四十九条　保证人对合法取得汇票的持票人所享有的汇票权利，承担保证责任。但是，被保证人的债务因汇票记载事项欠缺而无效的除外。\n\n第五十条　被保证的汇票，保证人应当与被保证人对持票人承担连带责任。汇票到期后得不到付款的，持票人有权向保证人请求付款，保证人应当足额付款。\n\n第五十一条　保证人为二人以上的，保证人之间承担连带责任。\n\n第五十二条　保证人清偿汇票债务后，可以行使持票人对被保证人及其前手的追索权。\n\n第五节　付款\n\n第五十三条　持票人应当按照下列期限提示付款：\n（一）见票即付的汇票，自出票日起一个月内向付款人提示付款；\n（二）定日付款、出票后定期付款或者见票后定期付款的汇票，自到期日起十日内向承兑人提示付款。\n持票人未按照前款规定期限提示付款的，在作出说明后，承兑人或者付款人仍应当继续对持票人承担付款责任。\n通过委托收款银行或者通过票据交换系统向付款人提示付款的，视同持票人提示付款。\n\n第五十四条　持票人依照前条规定提示付款的，付款人必须在当日足额付款。\n\n第五十五条　持票人获得付款的，应当在汇票上签收，并将汇票交给付款人。持票人委托银行收款的，受委托的银行将代收的汇票金额转账收入持票人账户，视同签收。\n\n第五十六条　持票人委托的收款银行的责任，限于按照汇票上记载事项将汇票金额转入持票人账户。\n付款人委托的付款银行的责任，限于按照汇票上记载事项从付款人账户支付汇票金额。\n\n第五十七条　付款人及其代理付款人付款时，应当审查汇票背书的连续，并审查提示付款人的合法身份证明或者有效证件。\n付款人及其代理付款人以恶意或者有重大过失付款的，应当自行承担责任。\n\n第五十八条　对定日付款、出票后定期付款或者见票后定期付款的汇票，付款人在到期日前付款的，由付款人自行承担所产生的责任。\n\n第五十九条　汇票金额为外币的，按照付款日的市场汇价，以人民币支付。\n汇票当事人对汇票支付的货币种类另有约定的，从其约定。\n\n第六十条　付款人依法足额付款后，全体汇票债务人的责任解除。\n\n第六节　追索权\n\n第六十一条　汇票到期被拒绝付款的，持票人可以对背书人、出票人以及汇票的其他债务人行使追索权。\n汇票到期日前，有下列情形之一的，持票人也可以行使追索权：\n（一）汇票被拒绝承兑的；\n（二）承兑人或者付款人死亡、逃匿的；\n（三）承兑人或者付款人被依法宣告破产的或者因违法被责令终止业务活动的。\n\n第六十二条　持票人行使追索权时，应当提供被拒绝承兑或者被拒绝付款的有关证明。\n持票人提示承兑或者提示付款被拒绝的，承兑人或者付款人必须出具拒绝证明，或者出具退票理由书。未出具拒绝证明或者退票理由书的，应当承担由此产生的民事责任。 \n\n第六十三条　持票人因承兑人或者付款人死亡、逃匿或者其他原因，不能取得拒绝证明的，可以依法取得其他有关证明。\n\n第六十四条　承兑人或者付款人被人民法院依法宣告破产的，人民法院的有关司法文书具有拒绝证明的效力。\n承兑人或者付款人因违法被责令终止业务活动的，有关行政主管部门的处罚决定具有拒绝证明的效力。\n\n第六十五条　持票人不能出示拒绝证明、退票理由书或者未按照规定期限提供其他合法证明的，丧失对其前手的追索权。但是，承兑人或者付款人仍应当对持票人承担责任。 \n\n第六十六条　持票人应当自收到被拒绝承兑或者被拒绝付款的有关证明之日起三日内，将被拒绝事由书面通知其前手；其前手应当自收到通知之日起三日内书面通知其再前手。持票人也可以同时向各汇票债务人发出书面通知。\n未按照前款规定期限通知的，持票人仍可以行使追索权。因延期通知给其前手或者出票人造成损失的，由没有按照规定期限通知的汇票当事人，承担对该损失的赔偿责任，但是所赔偿的金额以汇票金额为限。\n在规定期限内将通知按照法定地址或者约定的地址邮寄的，视为已经发出通知。\n\n第六十七条　依照前条第一款所作的书面通知，应当记明汇票的主要记载事项，并说明该汇票已被退票。\n\n第六十八条　汇票的出票人、背书人、承兑人和保证人对持票人承担连带责任。\n持票人可以不按照汇票债务人的先后顺序，对其中任何一人、数人或者全体行使追索权。\n持票人对汇票债务人中的一人或者数人已经进行追索的，对其他汇票债务人仍可以行使追索权。被追索人清偿债务后，与持票人享有同一权利。 \n\n第六十九条　持票人为出票人的，对其前手无追索权。持票人为背书人的，对其后手无追索权。 \n\n第七十条　持票人行使追索权，可以请求被追索人支付下列金额和费用：\n（一）被拒绝付款的汇票金额；\n（二）汇票金额自到期日或者提示付款日起至清偿日止，按照中国人民银行规定的利率计算的利息；\n（三）取得有关拒绝证明和发出通知书的费用。\n被追索人清偿债务时，持票人应当交出汇票和有关拒绝证明，并出具所收到利息和费用的收据。\n\n第七十一条　被追索人依照前条规定清偿后，可以向其他汇票债务人行使再追索权，请求其他汇票债务人支付下列金额和费用：\n（一）已清偿的全部金额；\n（二）前项金额自清偿日起至再追索清偿日止，按照中国人民银行规定的利率计算的利息；\n（三）发出通知书的费用。\n行使再追索权的被追索人获得清偿时，应当交出汇票和有关拒绝证明，并出具所收到利息和费用的收据。\n\n第七十二条　被追索人依照前二条规定清偿债务后，其责任解除。"
        },
        {
          "showChild": 1,
          "id": 1324,
          "position": 1387,
          "type": 3,
          "content": "第三章　本票",
          "parentId": 1308,
          "lawWebContent": "第三章　本票\n\n第七十三条　本票是出票人签发的，承诺自己在见票时无条件支付确定的金额给收款人或者持票人的票据。\n本法所称本票，是指银行本票。\n\n第七十四条　本票的出票人必须具有支付本票金额的可靠资金来源，并保证支付。\n\n第七十五条　本票必须记载下列事项：\n（一）表明“本票”的字样；\n（二）无条件支付的承诺；\n（三）确定的金额；\n（四）收款人名称；\n（五）出票日期；\n（六）出票人签章。\n本票上未记载前款规定事项之一的，本票无效。\n\n第七十六条　本票上记载付款地、出票地等事项的，应当清楚、明确。\n本票上未记载付款地的，出票人的营业场所为付款地。\n本票上未记载出票地的，出票人的营业场所为出票地。\n\n第七十七条　本票的出票人在持票人提示见票时，必须承担付款的责任。\n\n第七十八条　本票自出票日起，付款期限最长不得超过二个月。 \n\n第七十九条　本票的持票人未按照规定期限提示见票的，丧失对出票人以外的前手的追索权。\n\n第八十条　本票的背书、保证、付款行为和追索权的行使，除本章规定外，适用本法第二章有关汇票的规定。\n本票的出票行为，除本章规定外，适用本法第二十四条关于汇票的规定。"
        },
        {
          "showChild": 1,
          "id": 1328,
          "position": 1391,
          "type": 3,
          "content": "第四章　支票",
          "parentId": 1308,
          "lawWebContent": "第四章　支票\n\n第八十一条　支票是出票人签发的，委托办理支票存款业务的银行或者其他金融机构在见票时无条件支付确定的金额给收款人或者持票人的票据。\n\n第八十二条　开立支票存款账户，申请人必须使用其本名，并提交证明其身份的合法证件。\n开立支票存款账户和领用支票，应当有可靠的资信，并存入一定的资金。\n开立支票存款账户，申请人应当预留其本名的签名式样和印鉴。\n\n第八十三条　支票可以支取现金，也可以转账，用于转账时，应当在支票正面注明。\n支票中专门用于支取现金的，可以另行制作现金支票，现金支票只能用于支取现金。\n支票中专门用于转账的，可以另行制作转账支票，转账支票只能用于转账，不得支取现金。 \n\n第八十四条　支票必须记载下列事项：\n（一）表明“支票”的字样；\n（二）无条件支付的委托；\n（三）确定的金额；\n（四）付款人名称；\n（五）出票日期；\n（六）出票人签章。\n支票上未记载前款规定事项之一的，支票无效。\n\n第八十五条　支票上的金额可以由出票人授权补记，未补记前的支票，不得使用。\n\n第八十六条　支票上未记载收款人名称的，经出票人授权，可以补记。\n支票上未记载付款地的，付款人的营业场所为付款地。\n支票上未记载出票地的，出票人的营业场所、住所或者经常居住地为出票地。\n出票人可以在支票上记载自己为收款人。\n\n第八十七条　支票的出票人所签发的支票金额不得超过其付款时在付款人处实有的存款金额。\n出票人签发的支票金额超过其付款时在付款人处实有的存款金额的，为空头支票。禁止签发空头支票。\n\n第八十八条　支票的出票人不得签发与其预留本名的签名式样或者印鉴不符的支票。\n\n第八十九条　出票人必须按照签发的支票金额承担保证向该持票人付款的责任。\n出票人在付款人处的存款足以支付支票金额时，付款人应当在当日足额付款。\n\n第九十条　支票限于见票即付，不得另行记载付款日期。另行记载付款日期的，该记载无效。\n\n第九十一条　支票的持票人应当自出票日起十日内提示付款；异地使用的支票，其提示付款的期限由中国人民银行另行规定。\n超过提示付款期限的，付款人可以不予付款；付款人不予付款的，出票人仍应当对持票人承担票据责任。\n\n第九十二条　付款人依法支付支票金额的，对出票人不再承担受委托付款的责任，对持票人不再承担付款的责任。但是，付款人以恶意或者有重大过失付款的除外。\n\n第九十三条　支票的背书、付款行为和追索权的行使，除本章规定外，适用本法第二章有关汇票的规定。\n支票的出票行为，除本章规定外，适用本法第二十四条、第二十六条关于汇票的规定。"
        },
        {
          "showChild": 1,
          "id": 1330,
          "position": 1393,
          "type": 3,
          "content": "第五章　涉外票据的法律适用",
          "parentId": 1308,
          "lawWebContent": "第五章　涉外票据的法律适用\n\n第九十四条　涉外票据的法律适用，依照本章的规定确定。\n前款所称涉外票据，是指出票、背书、承兑、保证、付款等行为中，既有发生在中华人民共和国境内又有发生在中华人民共和国境外的票据。\n\n第九十五条　中华人民共和国缔结或者参加的国际条约同本法有不同规定的，适用国际条约的规定。但是，中华人民共和国声明保留的条款除外。\n本法和中华人民共和国缔结或者参加的国际条约没有规定的，可以适用国际惯例。\n\n第九十六条　票据债务人的民事行为能力，适用其本国法律。\n票据债务人的民事行为能力，依照其本国法律为无民事行为能力或者为限制民事行为能力而依照行为地法律为完全民事行为能力的，适用行为地法律。\n\n第九十七条　汇票、本票出票时的记载事项，适用出票地法律。\n支票出票时的记载事项，适用出票地法律，经当事人协议，也可以适用付款地法律。\n\n第九十八条　票据的背书、承兑、付款和保证行为，适用行为地法律。\n\n第九十九条　票据追索权的行使期限，适用出票地法律。\n\n第一百条　票据的提示期限、有关拒绝证明的方式、出具拒绝证明的期限，适用付款地法律。\n\n第一百零一条　票据丧失时，失票人请求保全票据权利的程序，适用付款地法律。"
        },
        {
          "showChild": 1,
          "id": 1331,
          "position": 1394,
          "type": 3,
          "content": "第六章　法律责任",
          "parentId": 1308,
          "lawWebContent": "第六章　法律责任\n\n第一百零二条　有下列票据欺诈行为之一的，依法追究刑事责任：\n（一）伪造、变造票据的；\n（二）故意使用伪造、变造的票据的；\n（三）签发空头支票或者故意签发与其预留的本名签名式样或者印鉴不符的支票，骗取财物的；\n（四）签发无可靠资金来源的汇票、本票，骗取资金的；\n（五）汇票、本票的出票人在出票时作虚假记载，骗取财物的；\n（六）冒用他人的票据，或者故意使用过期或者作废的票据，骗取财物的；\n（七）付款人同出票人、持票人恶意串通，实施前六项所列行为之一的。\n\n第一百零三条　有前条所列行为之一，情节轻微，不构成犯罪的，依照国家有关规定给予行政处罚。\n\n第一百零四条　金融机构工作人员在票据业务中玩忽职守，对违反本法规定的票据予以承兑、付款或者保证的，给予处分；造成重大损失，构成犯罪的，依法追究刑事责任。\n由于金融机构工作人员因前款行为给当事人造成损失的，由该金融机构和直接责任人员依法承担赔偿责任。\n\n第一百零五条　票据的付款人对见票即付或者到期的票据，故意压票，拖延支付的，由金融行政管理部门处以罚款，对直接责任人员给予处分。\n票据的付款人故意压票，拖延支付，给持票人造成损失的，依法承担赔偿责任。\n\n第一百零六条　依照本法规定承担赔偿责任以外的其他违反本法规定的行为，给他人造成损失的，应当依法承担民事责任。"
        },
        {
          "showChild": 1,
          "id": 1332,
          "position": 1395,
          "type": 3,
          "content": "第七章　附则",
          "parentId": 1308,
          "lawWebContent": "第七章　附 则\n\n第一百零七条　本法规定的各项期限的计算，适用民法通则关于计算期间的规定。\n按月计算期限的，按到期月的对日计算；无对日的，月末日为到期日。\n\n第一百零八条　汇票、本票、支票的格式应当统一。\n票据凭证的格式和印制管理办法，由中国人民银行规定。\n\n第一百零九条　票据管理的具体实施办法，由中国人民银行依照本法制定，报国务院批准后施行。\n\n第一百一十条　本法自1996年1月1日起施行。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/159927a397ca42ebbc6e4ff1e6ca4eb2.json",
      "id": 1308,
      "position": 1372,
      "type": 2,
      "firstChildrenId": 1310,
      "content": "中华人民共和国票据法",
      "parentId": 36
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 1339,
          "position": 1401,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 1335,
          "lawWebContent": "中华人民共和国证券法（2019年修订）\n\n（1998年12月29日第九届全国人民代表大会常务委员会第六次会议通过　根据2004年8月28日第十届全国人民代表大会常务委员会第十一次会议《关于修改〈中华人民共和国证券法〉的决定》第一次修正　2005年10月27日第十届全国人民代表大会常务委员会第十八次会议第一次修订　根据2013年6月29日第十二届全国人民代表大会常务委员会第三次会议《关于修改〈中华人民共和国文物保护法〉等十二部法律的决定》第二次修正　根据2014年8月31日第十二届全国人民代表大会常务委员会第十次会议《关于修改〈中华人民共和国保险法〉等五部法律的决定》第三次修正　2019年12月28日第十三届全国人民代表大会常务委员会第十五次会议第二次修订）\n\n第一章 总则\n\n第一条  为了规范证券发行和交易行为，保护投资者的合法权益，维护社会经济秩序和社会公共利益，促进社会主义市场经济的发展，制定本法。\n\n第二条  在中华人民共和国境内，股票、公司债券、存托凭证和国务院依法认定的其他证券的发行和交易，适用本法；本法未规定的，适用《中华人民共和国公司法》和其他法律、行政法规的规定。\n政府债券、证券投资基金份额的上市交易，适用本法；其他法律、行政法规另有规定的，适用其规定。\n资产支持证券、资产管理产品发行、交易的管理办法，由国务院依照本法的原则规定。\n在中华人民共和国境外的证券发行和交易活动，扰乱中华人民共和国境内市场秩序，损害境内投资者合法权益的，依照本法有关规定处理并追究法律责任。\n\n第三条   证券的发行、交易活动，必须遵循公开、公平、公正的原则。\n\n第四条   证券发行、交易活动的当事人具有平等的法律地位，应当遵守自愿、有偿、诚实信用的原则。\n\n第五条   证券的发行、交易活动，必须遵守法律、行政法规；禁止欺诈、内幕交易和操纵证券市场的行为。\n\n第六条   证券业和银行业、信托业、保险业实行分业经营、分业管理，证券公司与银行、信托、保险业务机构分别设立。国家另有规定的除外。\n\n第七条   国务院证券监督管理机构依法对全国证券市场实行集中统一监督管理。\n国务院证券监督管理机构根据需要可以设立派出机构，按照授权履行监督管理职责。\n\n第八条   国家审计机关依法对证券交易场所、证券公司、证券登记结算机构、证券监督管理机构进行审计监督。"
        },
        {
          "showChild": 1,
          "id": 1340,
          "position": 1402,
          "type": 3,
          "content": "第二章　证券发行",
          "parentId": 1335,
          "lawWebContent": "第二章 证券发行\n\n第九条   公开发行证券，必须符合法律、行政法规规定的条件，并依法报经国务院证券监督管理机构或者国务院授权的部门注册。未经依法注册，任何单位和个人不得公开发行证券。证券发行注册制的具体范围、实施步骤，由国务院规定。\n有下列情形之一的，为公开发行：\n（一）向不特定对象发行证券；\n（二）向特定对象发行证券累计超过二百人，但依法实施员工持股计划的员工人数不计算在内；\n（三）法律、行政法规规定的其他发行行为。\n非公开发行证券，不得采用广告、公开劝诱和变相公开方式。\n\n第十条   发行人申请公开发行股票、可转换为股票的公司债券，依法采取承销方式的，或者公开发行法律、行政法规规定实行保荐制度的其他证券的，应当聘请证券公司担任保荐人。\n保荐人应当遵守业务规则和行业规范，诚实守信，勤勉尽责，对发行人的申请文件和信息披露资料进行审慎核查，督导发行人规范运作。\n保荐人的管理办法由国务院证券监督管理机构规定。\n\n第十一条   设立股份有限公司公开发行股票，应当符合《中华人民共和国公司法》规定的条件和经国务院批准的国务院证券监督管理机构规定的其他条件，向国务院证券监督管理机构报送募股申请和下列文件：\n（一）公司章程；\n（二）发起人协议；\n（三）发起人姓名或者名称，发起人认购的股份数、出资种类及验资证明；\n（四）招股说明书；\n（五）代收股款银行的名称及地址；\n（六）承销机构名称及有关的协议。\n依照本法规定聘请保荐人的，还应当报送保荐人出具的发行保荐书。\n法律、行政法规规定设立公司必须报经批准的，还应当提交相应的批准文件。\n\n第十二条   公司首次公开发行新股，应当符合下列条件：\n（一）具备健全且运行良好的组织机构；\n（二）具有持续经营能力；\n（三）最近三年财务会计报告被出具无保留意见审计报告；\n（四）发行人及其控股股东、实际控制人最近三年不存在贪污、贿赂、侵占财产、挪用财产或者破坏社会主义市场经济秩序的刑事犯罪；\n（五）经国务院批准的国务院证券监督管理机构规定的其他条件。\n上市公司发行新股，应当符合经国务院批准的国务院证券监督管理机构规定的条件，具体管理办法由国务院证券监督管理机构规定。\n公开发行存托凭证的，应当符合首次公开发行新股的条件以及国务院证券监督管理机构规定的其他条件。\n\n第十三条   公司公开发行新股，应当报送募股申请和下列文件：\n（一）公司营业执照；\n（二）公司章程；\n（三）股东大会决议；\n（四）招股说明书或者其他公开发行募集文件；\n（五）财务会计报告；\n（六）代收股款银行的名称及地址。\n依照本法规定聘请保荐人的，还应当报送保荐人出具的发行保荐书。依照本法规定实行承销的，还应当报送承销机构名称及有关的协议。\n\n第十四条   公司对公开发行股票所募集资金，必须按照招股说明书或者其他公开发行募集文件所列资金用途使用；改变资金用途，必须经股东大会作出决议。擅自改变用途，未作纠正的，或者未经股东大会认可的，不得公开发行新股。\n\n第十五条   公开发行公司债券，应当符合下列条件：\n（一）具备健全且运行良好的组织机构；\n（二）最近三年平均可分配利润足以支付公司债券一年的利息；\n（三）国务院规定的其他条件。\n公开发行公司债券筹集的资金，必须按照公司债券募集办法所列资金用途使用；改变资金用途，必须经债券持有人会议作出决议。公开发行公司债券筹集的资金，不得用于弥补亏损和非生产性支出。\n上市公司发行可转换为股票的公司债券，除应当符合第一款规定的条件外，还应当遵守本法第十二条第二款的规定。但是，按照公司债券募集办法，上市公司通过收购本公司股份的方式进行公司债券转换的除外。\n\n第十六条   申请公开发行公司债券，应当向国务院授权的部门或者国务院证券监督管理机构报送下列文件：\n（一）公司营业执照；\n（二）公司章程；\n（三）公司债券募集办法；\n（四）国务院授权的部门或者国务院证券监督管理机构规定的其他文件。\n依照本法规定聘请保荐人的，还应当报送保荐人出具的发行保荐书。\n\n第十七条   有下列情形之一的，不得再次公开发行公司债券：\n（一）对已公开发行的公司债券或者其他债务有违约或者延迟支付本息的事实，仍处于继续状态；\n（二）违反本法规定，改变公开发行公司债券所募资金的用途。\n\n第十八条   发行人依法申请公开发行证券所报送的申请文件的格式、报送方式，由依法负责注册的机构或者部门规定。\n\n第十九条   发行人报送的证券发行申请文件，应当充分披露投资者作出价值判断和投资决策所必需的信息，内容应当真实、准确、完整。\n为证券发行出具有关文件的证券服务机构和人员，必须严格履行法定职责，保证所出具文件的真实性、准确性和完整性。\n\n第二十条   发行人申请首次公开发行股票的，在提交申请文件后，应当按照国务院证券监督管理机构的规定预先披露有关申请文件。\n\n第二十一条   国务院证券监督管理机构或者国务院授权的部门依照法定条件负责证券发行申请的注册。证券公开发行注册的具体办法由国务院规定。\n按照国务院的规定，证券交易所等可以审核公开发行证券申请，判断发行人是否符合发行条件、信息披露要求，督促发行人完善信息披露内容。\n依照前两款规定参与证券发行申请注册的人员，不得与发行申请人有利害关系，不得直接或者间接接受发行申请人的馈赠，不得持有所注册的发行申请的证券，不得私下与发行申请人进行接触。\n\n第二十二条  国务院证券监督管理机构或者国务院授权的部门应当自受理证券发行申请文件之日起三个月内，依照法定条件和法定程序作出予以注册或者不予注册的决定，发行人根据要求补充、修改发行申请文件的时间不计算在内。不予注册的，应当说明理由。\n\n第二十三条   证券发行申请经注册后，发行人应当依照法律、行政法规的规定，在证券公开发行前公告公开发行募集文件，并将该文件置备于指定场所供公众查阅。\n发行证券的信息依法公开前，任何知情人不得公开或者泄露该信息。\n发行人不得在公告公开发行募集文件前发行证券。\n\n第二十四条   国务院证券监督管理机构或者国务院授权的部门对已作出的证券发行注册的决定，发现不符合法定条件或者法定程序，尚未发行证券的，应当予以撤销，停止发行。已经发行尚未上市的，撤销发行注册决定，发行人应当按照发行价并加算银行同期存款利息返还证券持有人；发行人的控股股东、实际控制人以及保荐人，应当与发行人承担连带责任，但是能够证明自己没有过错的除外。\n股票的发行人在招股说明书等证券发行文件中隐瞒重要事实或者编造重大虚假内容，已经发行并上市的，国务院证券监督管理机构可以责令发行人回购证券，或者责令负有责任的控股股东、实际控制人买回证券。\n\n第二十五条   股票依法发行后，发行人经营与收益的变化，由发行人自行负责；由此变化引致的投资风险，由投资者自行负责。\n\n第二十六条   发行人向不特定对象发行的证券，法律、行政法规规定应当由证券公司承销的，发行人应当同证券公司签订承销协议。证券承销业务采取代销或者包销方式。\n证券代销是指证券公司代发行人发售证券，在承销期结束时，将未售出的证券全部退还给发行人的承销方式。\n证券包销是指证券公司将发行人的证券按照协议全部购入或者在承销期结束时将售后剩余证券全部自行购入的承销方式。\n\n第二十七条   公开发行证券的发行人有权依法自主选择承销的证券公司。\n\n第二十八条   证券公司承销证券，应当同发行人签订代销或者包销协议，载明下列事项：\n（一）当事人的名称、住所及法定代表人姓名；\n（二）代销、包销证券的种类、数量、金额及发行价格；\n（三）代销、包销的期限及起止日期；\n（四）代销、包销的付款方式及日期；\n（五）代销、包销的费用和结算办法；\n（六）违约责任；\n（七）国务院证券监督管理机构规定的其他事项。\n\n第二十九条   证券公司承销证券，应当对公开发行募集文件的真实性、准确性、完整性进行核查。发现有虚假记载、误导性陈述或者重大遗漏的，不得进行销售活动；已经销售的，必须立即停止销售活动，并采取纠正措施。\n证券公司承销证券，不得有下列行为：\n（一）进行虚假的或者误导投资者的广告宣传或者其他宣传推介活动；\n（二）以不正当竞争手段招揽承销业务；\n（三）其他违反证券承销业务规定的行为。\n证券公司有前款所列行为，给其他证券承销机构或者投资者造成损失的，应当依法承担赔偿责任。\n\n第三十条   向不特定对象发行证券聘请承销团承销的，承销团应当由主承销和参与承销的证券公司组成。\n\n第三十一条   证券的代销、包销期限最长不得超过九十日。\n证券公司在代销、包销期内，对所代销、包销的证券应当保证先行出售给认购人，证券公司不得为本公司预留所代销的证券和预先购入并留存所包销的证券。\n\n第三十二条   股票发行采取溢价发行的，其发行价格由发行人与承销的证券公司协商确定。\n\n第三十三条   股票发行采用代销方式，代销期限届满，向投资者出售的股票数量未达到拟公开发行股票数量百分之七十的，为发行失败。发行人应当按照发行价并加算银行同期存款利息返还股票认购人。\n\n第三十四条  公开发行股票，代销、包销期限届满，发行人应当在规定的期限内将股票发行情况报国务院证券监督管理机构备案。"
        },
        {
          "showChild": 1,
          "id": 1343,
          "position": 1404,
          "type": 3,
          "content": "第三章　证券交易",
          "parentId": 1335,
          "lawWebContent": "第三章 证券交易\n\n第一节 一般规定\n\n第三十五条   证券交易当事人依法买卖的证券，必须是依法发行并交付的证券。\n非依法发行的证券，不得买卖。\n\n第三十六条   依法发行的证券，《中华人民共和国公司法》和其他法律对其转让期限有限制性规定的，在限定的期限内不得转让。\n上市公司持有百分之五以上股份的股东、实际控制人、董事、监事、高级管理人员，以及其他持有发行人首次公开发行前发行的股份或者上市公司向特定对象发行的股份的股东，转让其持有的本公司股份的，不得违反法律、行政法规和国务院证券监督管理机构关于持有期限、卖出时间、卖出数量、卖出方式、信息披露等规定，并应当遵守证券交易所的业务规则。\n\n第三十七条   公开发行的证券，应当在依法设立的证券交易所上市交易或者在国务院批准的其他全国性证券交易场所交易。\n非公开发行的证券，可以在证券交易所、国务院批准的其他全国性证券交易场所、按照国务院规定设立的区域性股权市场转让。\n\n第三十八条   证券在证券交易所上市交易，应当采用公开的集中交易方式或者国务院证券监督管理机构批准的其他方式。\n\n第三十九条   证券交易当事人买卖的证券可以采用纸面形式或者国务院证券监督管理机构规定的其他形式。\n\n第四十条   证券交易场所、证券公司和证券登记结算机构的从业人员，证券监督管理机构的工作人员以及法律、行政法规规定禁止参与股票交易的其他人员，在任期或者法定限期内，不得直接或者以化名、借他人名义持有、买卖股票或者其他具有股权性质的证券，也不得收受他人赠送的股票或者其他具有股权性质的证券。\n任何人在成为前款所列人员时，其原已持有的股票或者其他具有股权性质的证券，必须依法转让。\n实施股权激励计划或者员工持股计划的证券公司的从业人员，可以按照国务院证券监督管理机构的规定持有、卖出本公司股票或者其他具有股权性质的证券。\n\n第四十一条   证券交易场所、证券公司、证券登记结算机构、证券服务机构及其工作人员应当依法为投资者的信息保密，不得非法买卖、提供或者公开投资者的信息。\n证券交易场所、证券公司、证券登记结算机构、证券服务机构及其工作人员不得泄露所知悉的商业秘密。\n\n第四十二条   为证券发行出具审计报告或者法律意见书等文件的证券服务机构和人员，在该证券承销期内和期满后六个月内，不得买卖该证券。\n除前款规定外，为发行人及其控股股东、实际控制人，或者收购人、重大资产交易方出具审计报告或者法律意见书等文件的证券服务机构和人员，自接受委托之日起至上述文件公开后五日内，不得买卖该证券。实际开展上述有关工作之日早于接受委托之日的，自实际开展上述有关工作之日起至上述文件公开后五日内，不得买卖该证券。\n\n第四十三条   证券交易的收费必须合理，并公开收费项目、收费标准和管理办法。\n\n第四十四条   上市公司、股票在国务院批准的其他全国性证券交易场所交易的公司持有百分之五以上股份的股东、董事、监事、高级管理人员，将其持有的该公司的股票或者其他具有股权性质的证券在买入后六个月内卖出，或者在卖出后六个月内又买入，由此所得收益归该公司所有，公司董事会应当收回其所得收益。但是，证券公司因购入包销售后剩余股票而持有百分之五以上股份，以及有国务院证券监督管理机构规定的其他情形的除外。\n前款所称董事、监事、高级管理人员、自然人股东持有的股票或者其他具有股权性质的证券，包括其配偶、父母、子女持有的及利用他人账户持有的股票或者其他具有股权性质的证券。\n公司董事会不按照第一款规定执行的，股东有权要求董事会在三十日内执行。公司董事会未在上述期限内执行的，股东有权为了公司的利益以自己的名义直接向人民法院提起诉讼。\n公司董事会不按照第一款的规定执行的，负有责任的董事依法承担连带责任。\n\n第四十五条   通过计算机程序自动生成或者下达交易指令进行程序化交易的，应当符合国务院证券监督管理机构的规定，并向证券交易所报告，不得影响证券交易所系统安全或者正常交易秩序。\n\n第二节 证券上市\n\n第四十六条   申请证券上市交易，应当向证券交易所提出申请，由证券交易所依法审核同意，并由双方签订上市协议。\n证券交易所根据国务院授权的部门的决定安排政府债券上市交易。\n\n第四十七条   申请证券上市交易，应当符合证券交易所上市规则规定的上市条件。\n证券交易所上市规则规定的上市条件，应当对发行人的经营年限、财务状况、最低公开发行比例和公司治理、诚信记录等提出要求。\n\n第四十八条   上市交易的证券，有证券交易所规定的终止上市情形的，由证券交易所按照业务规则终止其上市交易。\n证券交易所决定终止证券上市交易的，应当及时公告，并报国务院证券监督管理机构备案。\n\n第四十九条   对证券交易所作出的不予上市交易、终止上市交易决定不服的，可以向证券交易所设立的复核机构申请复核。\n\n第三节 禁止的交易行为\n\n第五十条   禁止证券交易内幕信息的知情人和非法获取内幕信息的人利用内幕信息从事证券交易活动。\n\n第五十一条   证券交易内幕信息的知情人包括：\n（一）发行人及其董事、监事、高级管理人员；\n（二）持有公司百分之五以上股份的股东及其董事、监事、高级管理人员，公司的实际控制人及其董事、监事、高级管理人员；\n（三）发行人控股或者实际控制的公司及其董事、监事、高级管理人员；\n（四）由于所任公司职务或者因与公司业务往来可以获取公司有关内幕信息的人员；\n（五）上市公司收购人或者重大资产交易方及其控股股东、实际控制人、董事、监事和高级管理人员；\n（六）因职务、工作可以获取内幕信息的证券交易场所、证券公司、证券登记结算机构、证券服务机构的有关人员；\n（七）因职责、工作可以获取内幕信息的证券监督管理机构工作人员；\n（八）因法定职责对证券的发行、交易或者对上市公司及其收购、重大资产交易进行管理可以获取内幕信息的有关主管部门、监管机构的工作人员；\n（九）国务院证券监督管理机构规定的可以获取内幕信息的其他人员。\n\n第五十二条   证券交易活动中，涉及发行人的经营、财务或者对该发行人证券的市场价格有重大影响的尚未公开的信息，为内幕信息。\n本法第八十条第二款、第八十一条第二款所列重大事件属于内幕信息。\n\n第五十三条   证券交易内幕信息的知情人和非法获取内幕信息的人，在内幕信息公开前，不得买卖该公司的证券，或者泄露该信息，或者建议他人买卖该证券。\n持有或者通过协议、其他安排与他人共同持有公司百分之五以上股份的自然人、法人、非法人组织收购上市公司的股份，本法另有规定的，适用其规定。\n内幕交易行为给投资者造成损失的，应当依法承担赔偿责任。\n\n第五十四条   禁止证券交易场所、证券公司、证券登记结算机构、证券服务机构和其他金融机构的从业人员、有关监管部门或者行业协会的工作人员，利用因职务便利获取的内幕信息以外的其他未公开的信息，违反规定，从事与该信息相关的证券交易活动，或者明示、暗示他人从事相关交易活动。\n利用未公开信息进行交易给投资者造成损失的，应当依法承担赔偿责任。\n\n第五十五条   禁止任何人以下列手段操纵证券市场，影响或者意图影响证券交易价格或者证券交易量：\n（一）单独或者通过合谋，集中资金优势、持股优势或者利用信息优势联合或者连续买卖；\n（二）与他人串通，以事先约定的时间、价格和方式相互进行证券交易；\n（三）在自己实际控制的账户之间进行证券交易；\n（四）不以成交为目的，频繁或者大量申报并撤销申报；\n（五）利用虚假或者不确定的重大信息，诱导投资者进行证券交易；\n（六）对证券、发行人公开作出评价、预测或者投资建议，并进行反向证券交易；\n（七）利用在其他相关市场的活动操纵证券市场；\n（八）操纵证券市场的其他手段。\n操纵证券市场行为给投资者造成损失的，应当依法承担赔偿责任。\n\n第五十六条   禁止任何单位和个人编造、传播虚假信息或者误导性信息，扰乱证券市场。\n禁止证券交易场所、证券公司、证券登记结算机构、证券服务机构及其从业人员，证券业协会、证券监督管理机构及其工作人员，在证券交易活动中作出虚假陈述或者信息误导。\n各种传播媒介传播证券市场信息必须真实、客观，禁止误导。传播媒介及其从事证券市场信息报道的工作人员不得从事与其工作职责发生利益冲突的证券买卖。\n编造、传播虚假信息或者误导性信息，扰乱证券市场，给投资者造成损失的，应当依法承担赔偿责任。\n\n第五十七条   禁止证券公司及其从业人员从事下列损害客户利益的行为：\n（一）违背客户的委托为其买卖证券；\n（二）不在规定时间内向客户提供交易的确认文件；\n（三）未经客户的委托，擅自为客户买卖证券，或者假借客户的名义买卖证券；\n（四）为牟取佣金收入，诱使客户进行不必要的证券买卖；\n（五）其他违背客户真实意思表示，损害客户利益的行为。\n违反前款规定给客户造成损失的，应当依法承担赔偿责任。\n\n第五十八条   任何单位和个人不得违反规定，出借自己的证券账户或者借用他人的证券账户从事证券交易。\n\n第五十九条   依法拓宽资金入市渠道，禁止资金违规流入股市。\n禁止投资者违规利用财政资金、银行信贷资金买卖证券。\n\n第六十条   国有独资企业、国有独资公司、国有资本控股公司买卖上市交易的股票，必须遵守国家有关规定。\n\n第六十一条   证券交易场所、证券公司、证券登记结算机构、证券服务机构及其从业人员对证券交易中发现的禁止的交易行为，应当及时向证券监督管理机构报告。"
        },
        {
          "showChild": 1,
          "id": 1347,
          "position": 1408,
          "type": 3,
          "content": "第四章　上市公司的收购",
          "parentId": 1335,
          "lawWebContent": "第四章 上市公司的收购\n\n第六十二条   投资者可以采取要约收购、协议收购及其他合法方式收购上市公司。\n\n第六十三条   通过证券交易所的证券交易，投资者持有或者通过协议、其他安排与他人共同持有一个上市公司已发行的有表决权股份达到百分之五时，应当在该事实发生之日起三日内，向国务院证券监督管理机构、证券交易所作出书面报告，通知该上市公司，并予公告，在上述期限内不得再行买卖该上市公司的股票，但国务院证券监督管理机构规定的情形除外。\n投资者持有或者通过协议、其他安排与他人共同持有一个上市公司已发行的有表决权股份达到百分之五后，其所持该上市公司已发行的有表决权股份比例每增加或者减少百分之五，应当依照前款规定进行报告和公告，在该事实发生之日起至公告后三日内，不得再行买卖该上市公司的股票，但国务院证券监督管理机构规定的情形除外。\n投资者持有或者通过协议、其他安排与他人共同持有一个上市公司已发行的有表决权股份达到百分之五后，其所持该上市公司已发行的有表决权股份比例每增加或者减少百分之一，应当在该事实发生的次日通知该上市公司，并予公告。\n违反第一款、第二款规定买入上市公司有表决权的股份的，在买入后的三十六个月内，对该超过规定比例部分的股份不得行使表决权。\n\n第六十四条   依照前条规定所作的公告，应当包括下列内容：\n（一）持股人的名称、住所；\n（二）持有的股票的名称、数额；\n（三）持股达到法定比例或者持股增减变化达到法定比例的日期、增持股份的资金来源；\n（四）在上市公司中拥有有表决权的股份变动的时间及方式。\n\n第六十五条   通过证券交易所的证券交易，投资者持有或者通过协议、其他安排与他人共同持有一个上市公司已发行的有表决权股份达到百分之三十时，继续进行收购的，应当依法向该上市公司所有股东发出收购上市公司全部或者部分股份的要约。\n收购上市公司部分股份的要约应当约定，被收购公司股东承诺出售的股份数额超过预定收购的股份数额的，收购人按比例进行收购。\n\n第六十六条   依照前条规定发出收购要约，收购人必须公告上市公司收购报告书，并载明下列事项：\n（一）收购人的名称、住所；\n（二）收购人关于收购的决定；\n（三）被收购的上市公司名称；\n（四）收购目的；\n（五）收购股份的详细名称和预定收购的股份数额；\n（六）收购期限、收购价格；\n（七）收购所需资金额及资金保证；\n（八）公告上市公司收购报告书时持有被收购公司股份数占该公司已发行的股份总数的比例。\n\n第六十七条   收购要约约定的收购期限不得少于三十日，并不得超过六十日。\n\n第六十八条   在收购要约确定的承诺期限内，收购人不得撤销其收购要约。收购人需要变更收购要约的，应当及时公告，载明具体变更事项，且不得存在下列情形：\n（一）降低收购价格；\n（二）减少预定收购股份数额；\n（三）缩短收购期限；\n（四）国务院证券监督管理机构规定的其他情形。\n\n第六十九条   收购要约提出的各项收购条件，适用于被收购公司的所有股东。\n上市公司发行不同种类股份的，收购人可以针对不同种类股份提出不同的收购条件。\n\n第七十条   采取要约收购方式的，收购人在收购期限内，不得卖出被收购公司的股票，也不得采取要约规定以外的形式和超出要约的条件买入被收购公司的股票。\n\n第七十一条  采取协议收购方式的，收购人可以依照法律、行政法规的规定同被收购公司的股东以协议方式进行股份转让。\n以协议方式收购上市公司时，达成协议后，收购人必须在三日内将该收购协议向国务院证券监督管理机构及证券交易所作出书面报告，并予公告。\n在公告前不得履行收购协议。\n\n第七十二条   采取协议收购方式的，协议双方可以临时委托证券登记结算机构保管协议转让的股票，并将资金存放于指定的银行。\n\n第七十三条   采取协议收购方式的，收购人收购或者通过协议、其他安排与他人共同收购一个上市公司已发行的有表决权股份达到百分之三十时，继续进行收购的，应当依法向该上市公司所有股东发出收购上市公司全部或者部分股份的要约。但是，按照国务院证券监督管理机构的规定免除发出要约的除外。\n收购人依照前款规定以要约方式收购上市公司股份，应当遵守本法第六十五条第二款、第六十六条至第七十条的规定。\n\n第七十四条   收购期限届满，被收购公司股权分布不符合证券交易所规定的上市交易要求的，该上市公司的股票应当由证券交易所依法终止上市交易；其余仍持有被收购公司股票的股东，有权向收购人以收购要约的同等条件出售其股票，收购人应当收购。\n收购行为完成后，被收购公司不再具备股份有限公司条件的，应当依法变更企业形式。\n\n第七十五条   在上市公司收购中，收购人持有的被收购的上市公司的股票，在收购行为完成后的十八个月内不得转让。\n\n第七十六条  收购行为完成后，收购人与被收购公司合并，并将该公司解散的，被解散公司的原有股票由收购人依法更换。\n收购行为完成后，收购人应当在十五日内将收购情况报告国务院证券监督管理机构和证券交易所，并予公告。\n\n第七十七条  国务院证券监督管理机构依照本法制定上市公司收购的具体办法。\n上市公司分立或者被其他公司合并，应当向国务院证券监督管理机构报告，并予公告。"
        },
        {
          "showChild": 1,
          "id": 1350,
          "position": 1411,
          "type": 3,
          "content": "第五章　信息披露",
          "parentId": 1335,
          "lawWebContent": "第五章 信息披露\n\n第七十八条   发行人及法律、行政法规和国务院证券监督管理机构规定的其他信息披露义务人，应当及时依法履行信息披露义务。\n信息披露义务人披露的信息，应当真实、准确、完整，简明清晰，通俗易懂，不得有虚假记载、误导性陈述或者重大遗漏。\n证券同时在境内境外公开发行、交易的，其信息披露义务人在境外披露的信息，应当在境内同时披露。\n\n第七十九条   上市公司、公司债券上市交易的公司、股票在国务院批准的其他全国性证券交易场所交易的公司，应当按照国务院证券监督管理机构和证券交易场所规定的内容和格式编制定期报告，并按照以下规定报送和公告：\n（一）在每一会计年度结束之日起四个月内，报送并公告年度报告，其中的年度财务会计报告应当经符合本法规定的会计师事务所审计；\n（二）在每一会计年度的上半年结束之日起二个月内，报送并公告中期报告。\n\n第八十条   发生可能对上市公司、股票在国务院批准的其他全国性证券交易场所交易的公司的股票交易价格产生较大影响的重大事件，投资者尚未得知时，公司应当立即将有关该重大事件的情况向国务院证券监督管理机构和证券交易场所报送临时报告，并予公告，说明事件的起因、目前的状态和可能产生的法律后果。\n前款所称重大事件包括：\n（一）公司的经营方针和经营范围的重大变化；\n（二）公司的重大投资行为，公司在一年内购买、出售重大资产超过公司资产总额百分之三十，或者公司营业用主要资产的抵押、质押、出售或者报废一次超过该资产的百分之三十；\n（三）公司订立重要合同、提供重大担保或者从事关联交易，可能对公司的资产、负债、权益和经营成果产生重要影响；\n（四）公司发生重大债务和未能清偿到期重大债务的违约情况；\n（五）公司发生重大亏损或者重大损失；\n（六）公司生产经营的外部条件发生的重大变化；\n（七）公司的董事、三分之一以上监事或者经理发生变动，董事长或者经理无法履行职责；\n（八）持有公司百分之五以上股份的股东或者实际控制人持有股份或者控制公司的情况发生较大变化，公司的实际控制人及其控制的其他企业从事与公司相同或者相似业务的情况发生较大变化；\n（九）公司分配股利、增资的计划，公司股权结构的重要变化，公司减资、合并、分立、解散及申请破产的决定，或者依法进入破产程序、被责令关闭；\n（十）涉及公司的重大诉讼、仲裁，股东大会、董事会决议被依法撤销或者宣告无效；\n（十一）公司涉嫌犯罪被依法立案调查，公司的控股股东、实际控制人、董事、监事、高级管理人员涉嫌犯罪被依法采取强制措施；\n（十二）国务院证券监督管理机构规定的其他事项。\n公司的控股股东或者实际控制人对重大事件的发生、进展产生较大影响的，应当及时将其知悉的有关情况书面告知公司，并配合公司履行信息披露义务。\n\n第八十一条   发生可能对上市交易公司债券的交易价格产生较大影响的重大事件，投资者尚未得知时，公司应当立即将有关该重大事件的情况向国务院证券监督管理机构和证券交易场所报送临时报告，并予公告，说明事件的起因、目前的状态和可能产生的法律后果。\n前款所称重大事件包括：\n（一）公司股权结构或者生产经营状况发生重大变化；\n（二）公司债券信用评级发生变化；\n（三）公司重大资产抵押、质押、出售、转让、报废；\n（四）公司发生未能清偿到期债务的情况；\n（五）公司新增借款或者对外提供担保超过上年末净资产的百分之二十；\n（六）公司放弃债权或者财产超过上年末净资产的百分之十；\n（七）公司发生超过上年末净资产百分之十的重大损失；\n（八）公司分配股利，作出减资、合并、分立、解散及申请破产的决定，或者依法进入破产程序、被责令关闭；\n（九）涉及公司的重大诉讼、仲裁；\n（十）公司涉嫌犯罪被依法立案调查，公司的控股股东、实际控制人、董事、监事、高级管理人员涉嫌犯罪被依法采取强制措施；\n（十一）国务院证券监督管理机构规定的其他事项。\n\n第八十二条   发行人的董事、高级管理人员应当对证券发行文件和定期报告签署书面确认意见。\n发行人的监事会应当对董事会编制的证券发行文件和定期报告进行审核并提出书面审核意见。监事应当签署书面确认意见。\n发行人的董事、监事和高级管理人员应当保证发行人及时、公平地披露信息，所披露的信息真实、准确、完整。\n董事、监事和高级管理人员无法保证证券发行文件和定期报告内容的真实性、准确性、完整性或者有异议的，应当在书面确认意见中发表意见并陈述理由，发行人应当披露。发行人不予披露的，董事、监事和高级管理人员可以直接申请披露。\n\n第八十三条   信息披露义务人披露的信息应当同时向所有投资者披露，不得提前向任何单位和个人泄露。但是，法律、行政法规另有规定的除外。\n任何单位和个人不得非法要求信息披露义务人提供依法需要披露但尚未披露的信息。任何单位和个人提前获知的前述信息，在依法披露前应当保密。\n\n第八十四条  除依法需要披露的信息之外，信息披露义务人可以自愿披露与投资者作出价值判断和投资决策有关的信息，但不得与依法披露的信息相冲突，不得误导投资者。\n发行人及其控股股东、实际控制人、董事、监事、高级管理人员等作出公开承诺的，应当披露。不履行承诺给投资者造成损失的，应当依法承担赔偿责任。\n\n第八十五条   信息披露义务人未按照规定披露信息，或者公告的证券发行文件、定期报告、临时报告及其他信息披露资料存在虚假记载、误导性陈述或者重大遗漏，致使投资者在证券交易中遭受损失的，信息披露义务人应当承担赔偿责任；发行人的控股股东、实际控制人、董事、监事、高级管理人员和其他直接责任人员以及保荐人、承销的证券公司及其直接责任人员，应当与发行人承担连带赔偿责任，但是能够证明自己没有过错的除外。\n\n第八十六条   依法披露的信息，应当在证券交易场所的网站和符合国务院证券监督管理机构规定条件的媒体发布，同时将其置备于公司住所、证券交易场所，供社会公众查阅。\n\n第八十七条   国务院证券监督管理机构对信息披露义务人的信息披露行为进行监督管理。\n证券交易场所应当对其组织交易的证券的信息披露义务人的信息披露行为进行监督，督促其依法及时、准确地披露信息。"
        },
        {
          "showChild": 1,
          "id": 1360,
          "position": 1421,
          "type": 3,
          "content": "第六章　投资者保护",
          "parentId": 1335,
          "lawWebContent": "第六章 投资者保护\n\n第八十八条   证券公司向投资者销售证券、提供服务时，应当按照规定充分了解投资者的基本情况、财产状况、金融资产状况、投资知识和经验、专业能力等相关信息；如实说明证券、服务的重要内容，充分揭示投资风险；销售、提供与投资者上述状况相匹配的证券、服务。\n投资者在购买证券或者接受服务时，应当按照证券公司明示的要求提供前款所列真实信息。拒绝提供或者未按照要求提供信息的，证券公司应当告知其后果，并按照规定拒绝向其销售证券、提供服务。\n证券公司违反第一款规定导致投资者损失的，应当承担相应的赔偿责任。\n\n第八十九条   根据财产状况、金融资产状况、投资知识和经验、专业能力等因素，投资者可以分为普通投资者和专业投资者。专业投资者的标准由国务院证券监督管理机构规定。\n普通投资者与证券公司发生纠纷的，证券公司应当证明其行为符合法律、行政法规以及国务院证券监督管理机构的规定，不存在误导、欺诈等情形。证券公司不能证明的，应当承担相应的赔偿责任。\n\n第九十条   上市公司董事会、独立董事、持有百分之一以上有表决权股份的股东或者依照法律、行政法规或者国务院证券监督管理机构的规定设立的投资者保护机构（以下简称投资者保护机构），可以作为征集人，自行或者委托证券公司、证券服务机构，公开请求上市公司股东委托其代为出席股东大会，并代为行使提案权、表决权等股东权利。\n依照前款规定征集股东权利的，征集人应当披露征集文件，上市公司应当予以配合。\n禁止以有偿或者变相有偿的方式公开征集股东权利。\n公开征集股东权利违反法律、行政法规或者国务院证券监督管理机构有关规定，导致上市公司或者其股东遭受损失的，应当依法承担赔偿责任。\n\n第九十一条   上市公司应当在章程中明确分配现金股利的具体安排和决策程序，依法保障股东的资产收益权。\n上市公司当年税后利润，在弥补亏损及提取法定公积金后有盈余的，应当按照公司章程的规定分配现金股利。\n\n第九十二条   公开发行公司债券的，应当设立债券持有人会议，并应当在募集说明书中说明债券持有人会议的召集程序、会议规则和其他重要事项。\n公开发行公司债券的，发行人应当为债券持有人聘请债券受托管理人，并订立债券受托管理协议。受托管理人应当由本次发行的承销机构或者其他经国务院证券监督管理机构认可的机构担任，债券持有人会议可以决议变更债券受托管理人。债券受托管理人应当勤勉尽责，公正履行受托管理职责，不得损害债券持有人利益。\n债券发行人未能按期兑付债券本息的，债券受托管理人可以接受全部或者部分债券持有人的委托，以自己名义代表债券持有人提起、参加民事诉讼或者清算程序。\n\n第九十三条  发行人因欺诈发行、虚假陈述或者其他重大违法行为给投资者造成损失的，发行人的控股股东、实际控制人、相关的证券公司可以委托投资者保护机构，就赔偿事宜与受到损失的投资者达成协议，予以先行赔付。先行赔付后，可以依法向发行人以及其他连带责任人追偿。\n\n第九十四条   投资者与发行人、证券公司等发生纠纷的，双方可以向投资者保护机构申请调解。普通投资者与证券公司发生证券业务纠纷，普通投资者提出调解请求的，证券公司不得拒绝。\n投资者保护机构对损害投资者利益的行为，可以依法支持投资者向人民法院提起诉讼。\n发行人的董事、监事、高级管理人员执行公司职务时违反法律、行政法规或者公司章程的规定给公司造成损失，发行人的控股股东、实际控制人等侵犯公司合法权益给公司造成损失，投资者保护机构持有该公司股份的，可以为公司的利益以自己的名义向人民法院提起诉讼，持股比例和持股期限不受《中华人民共和国公司法》规定的限制。\n\n第九十五条   投资者提起虚假陈述等证券民事赔偿诉讼时，诉讼标的是同一种类，且当事人一方人数众多的，可以依法推选代表人进行诉讼。\n对按照前款规定提起的诉讼，可能存在有相同诉讼请求的其他众多投资者的，人民法院可以发出公告，说明该诉讼请求的案件情况，通知投资者在一定期间向人民法院登记。人民法院作出的判决、裁定，对参加登记的投资者发生效力。\n投资者保护机构受五十名以上投资者委托，可以作为代表人参加诉讼，并为经证券登记结算机构确认的权利人依照前款规定向人民法院登记，但投资者明确表示不愿意参加该诉讼的除外。"
        },
        {
          "showChild": 1,
          "id": 1364,
          "position": 1425,
          "type": 3,
          "content": "第七章　证券交易场所",
          "parentId": 1335,
          "lawWebContent": "第七章 证券交易场所\n\n第九十六条   证券交易所、国务院批准的其他全国性证券交易场所为证券集中交易提供场所和设施，组织和监督证券交易，实行自律管理，依法登记，取得法人资格。\n证券交易所、国务院批准的其他全国性证券交易场所的设立、变更和解散由国务院决定。\n国务院批准的其他全国性证券交易场所的组织机构、管理办法等，由国务院规定。\n\n第九十七条   证券交易所、国务院批准的其他全国性证券交易场所可以根据证券品种、行业特点、公司规模等因素设立不同的市场层次。\n\n第九十八条   按照国务院规定设立的区域性股权市场为非公开发行证券的发行、转让提供场所和设施，具体管理办法由国务院规定。\n\n第九十九条   证券交易所履行自律管理职能，应当遵守社会公共利益优先原则，维护市场的公平、有序、透明。\n设立证券交易所必须制定章程。证券交易所章程的制定和修改，必须经国务院证券监督管理机构批准。\n\n第一百条   证券交易所必须在其名称中标明证券交易所字样。其他任何单位或者个人不得使用证券交易所或者近似的名称。\n\n第一百零一条   证券交易所可以自行支配的各项费用收入，应当首先用于保证其证券交易场所和设施的正常运行并逐步改善。\n实行会员制的证券交易所的财产积累归会员所有，其权益由会员共同享有，在其存续期间，不得将其财产积累分配给会员。\n\n第一百零二条   实行会员制的证券交易所设理事会、监事会。\n证券交易所设总经理一人，由国务院证券监督管理机构任免。\n\n第一百零三条  有《中华人民共和国公司法》第一百四十六条规定的情形或者下列情形之一的，不得担任证券交易所的负责人：\n（一）因违法行为或者违纪行为被解除职务的证券交易场所、证券登记结算机构的负责人或者证券公司的董事、监事、高级管理人员，自被解除职务之日起未逾五年；\n（二）因违法行为或者违纪行为被吊销执业证书或者被取消资格的律师、注册会计师或者其他证券服务机构的专业人员，自被吊销执业证书或者被取消资格之日起未逾五年。\n\n第一百零四条   因违法行为或者违纪行为被开除的证券交易场所、证券公司、证券登记结算机构、证券服务机构的从业人员和被开除的国家机关工作人员，不得招聘为证券交易所的从业人员。\n\n第一百零五条   进入实行会员制的证券交易所参与集中交易的，必须是证券交易所的会员。证券交易所不得允许非会员直接参与股票的集中交易。\n\n第一百零六条   投资者应当与证券公司签订证券交易委托协议，并在证券公司实名开立账户，以书面、电话、自助终端、网络等方式，委托该证券公司代其买卖证券。\n\n第一百零七条   证券公司为投资者开立账户，应当按照规定对投资者提供的身份信息进行核对。\n证券公司不得将投资者的账户提供给他人使用。\n投资者应当使用实名开立的账户进行交易。\n\n第一百零八条   证券公司根据投资者的委托，按照证券交易规则提出交易申报，参与证券交易所场内的集中交易，并根据成交结果承担相应的清算交收责任。证券登记结算机构根据成交结果，按照清算交收规则，与证券公司进行证券和资金的清算交收，并为证券公司客户办理证券的登记过户手续。\n\n第一百零九条   证券交易所应当为组织公平的集中交易提供保障，实时公布证券交易即时行情，并按交易日制作证券市场行情表，予以公布。\n证券交易即时行情的权益由证券交易所依法享有。未经证券交易所许可，任何单位和个人不得发布证券交易即时行情。\n\n第一百一十条   上市公司可以向证券交易所申请其上市交易股票的停牌或者复牌，但不得滥用停牌或者复牌损害投资者的合法权益。\n证券交易所可以按照业务规则的规定，决定上市交易股票的停牌或者复牌。\n\n第一百一十一条   因不可抗力、意外事件、重大技术故障、重大人为差错等突发性事件而影响证券交易正常进行时，为维护证券交易正常秩序和市场公平，证券交易所可以按照业务规则采取技术性停牌、临时停市等处置措施，并应当及时向国务院证券监督管理机构报告。\n因前款规定的突发性事件导致证券交易结果出现重大异常，按交易结果进行交收将对证券交易正常秩序和市场公平造成重大影响的，证券交易所按照业务规则可以采取取消交易、通知证券登记结算机构暂缓交收等措施，并应当及时向国务院证券监督管理机构报告并公告。\n证券交易所对其依照本条规定采取措施造成的损失，不承担民事赔偿责任，但存在重大过错的除外。\n\n第一百一十二条   证券交易所对证券交易实行实时监控，并按照国务院证券监督管理机构的要求，对异常的交易情况提出报告。\n证券交易所根据需要，可以按照业务规则对出现重大异常交易情况的证券账户的投资者限制交易，并及时报告国务院证券监督管理机构。\n\n第一百一十三条   证券交易所应当加强对证券交易的风险监测，出现重大异常波动的，证券交易所可以按照业务规则采取限制交易、强制停牌等处置措施，并向国务院证券监督管理机构报告；严重影响证券市场稳定的，证券交易所可以按照业务规则采取临时停市等处置措施并公告。\n证券交易所对其依照本条规定采取措施造成的损失，不承担民事赔偿责任，但存在重大过错的除外。\n\n第一百一十四条   证券交易所应当从其收取的交易费用和会员费、席位费中提取一定比例的金额设立风险基金。风险基金由证券交易所理事会管理。\n风险基金提取的具体比例和使用办法，由国务院证券监督管理机构会同国务院财政部门规定。\n证券交易所应当将收存的风险基金存入开户银行专门账户，不得擅自使用。\n\n第一百一十五条   证券交易所依照法律、行政法规和国务院证券监督管理机构的规定，制定上市规则、交易规则、会员管理规则和其他有关业务规则，并报国务院证券监督管理机构批准。\n在证券交易所从事证券交易，应当遵守证券交易所依法制定的业务规则。违反业务规则的，由证券交易所给予纪律处分或者采取其他自律管理措施。\n\n第一百一十六条   证券交易所的负责人和其他从业人员执行与证券交易有关的职务时，与其本人或者其亲属有利害关系的，应当回避。\n\n第一百一十七条   按照依法制定的交易规则进行的交易，不得改变其交易结果，但本法第一百一十一条第二款规定的除外。对交易中违规交易者应负的民事责任不得免除；在违规交易中所获利益，依照有关规定处理。"
        },
        {
          "showChild": 1,
          "id": 1367,
          "position": 1428,
          "type": 3,
          "content": "第八章　证券公司",
          "parentId": 1335,
          "lawWebContent": "第八章 证券公司\n\n第一百一十八条   设立证券公司，应当具备下列条件，并经国务院证券监督管理机构批准：\n（一）有符合法律、行政法规规定的公司章程；\n（二）主要股东及公司的实际控制人具有良好的财务状况和诚信记录，最近三年无重大违法违规记录；\n（三）有符合本法规定的公司注册资本；\n（四）董事、监事、高级管理人员、从业人员符合本法规定的条件；\n（五）有完善的风险管理与内部控制制度；\n（六）有合格的经营场所、业务设施和信息技术系统；\n（七）法律、行政法规和经国务院批准的国务院证券监督管理机构规定的其他条件。\n未经国务院证券监督管理机构批准，任何单位和个人不得以证券公司名义开展证券业务活动。\n\n第一百一十九条   国务院证券监督管理机构应当自受理证券公司设立申请之日起六个月内，依照法定条件和法定程序并根据审慎监管原则进行审查，作出批准或者不予批准的决定，并通知申请人；不予批准的，应当说明理由。\n证券公司设立申请获得批准的，申请人应当在规定的期限内向公司登记机关申请设立登记，领取营业执照。\n证券公司应当自领取营业执照之日起十五日内，向国务院证券监督管理机构申请经营证券业务许可证。未取得经营证券业务许可证，证券公司不得经营证券业务。\n\n第一百二十条   经国务院证券监督管理机构核准，取得经营证券业务许可证，证券公司可以经营下列部分或者全部证券业务：\n（一）证券经纪；\n（二）证券投资咨询；\n（三）与证券交易、证券投资活动有关的财务顾问；\n（四）证券承销与保荐；\n（五）证券融资融券；\n（六）证券做市交易；\n（七）证券自营；\n（八）其他证券业务。\n国务院证券监督管理机构应当自受理前款规定事项申请之日起三个月内，依照法定条件和程序进行审查，作出核准或者不予核准的决定，并通知申请人；不予核准的，应当说明理由。\n证券公司经营证券资产管理业务的，应当符合《中华人民共和国证券投资基金法》等法律、行政法规的规定。\n除证券公司外，任何单位和个人不得从事证券承销、证券保荐、证券经纪和证券融资融券业务。\n证券公司从事证券融资融券业务，应当采取措施，严格防范和控制风险，不得违反规定向客户出借资金或者证券。\n\n第一百二十一条   证券公司经营本法第一百二十条第一款第（一）项至第（三）项业务的，注册资本最低限额为人民币五千万元；经营第（四）项至第（八）项业务之一的，注册资本最低限额为人民币一亿元；经营第（四）项至第（八）项业务中两项以上的，注册资本最低限额为人民币五亿元。证券公司的注册资本应当是实缴资本。\n国务院证券监督管理机构根据审慎监管原则和各项业务的风险程度，可以调整注册资本最低限额，但不得少于前款规定的限额。\n\n第一百二十二条   证券公司变更证券业务范围，变更主要股东或者公司的实际控制人，合并、分立、停业、解散、破产，应当经国务院证券监督管理机构核准。\n\n第一百二十三条   国务院证券监督管理机构应当对证券公司净资本和其他风险控制指标作出规定。\n证券公司除依照规定为其客户提供融资融券外，不得为其股东或者股东的关联人提供融资或者担保。\n\n第一百二十四条   证券公司的董事、监事、高级管理人员，应当正直诚实、品行良好，熟悉证券法律、行政法规，具有履行职责所需的经营管理能力。证券公司任免董事、监事、高级管理人员，应当报国务院证券监督管理机构备案。\n有《中华人民共和国公司法》第一百四十六条规定的情形或者下列情形之一的，不得担任证券公司的董事、监事、高级管理人员：\n（一）因违法行为或者违纪行为被解除职务的证券交易场所、证券登记结算机构的负责人或者证券公司的董事、监事、高级管理人员，自被解除职务之日起未逾五年；\n（二）因违法行为或者违纪行为被吊销执业证书或者被取消资格的律师、注册会计师或者其他证券服务机构的专业人员，自被吊销执业证书或者被取消资格之日起未逾五年。\n\n第一百二十五条   证券公司从事证券业务的人员应当品行良好，具备从事证券业务所需的专业能力。\n因违法行为或者违纪行为被开除的证券交易场所、证券公司、证券登记结算机构、证券服务机构的从业人员和被开除的国家机关工作人员，不得招聘为证券公司的从业人员。\n国家机关工作人员和法律、行政法规规定的禁止在公司中兼职的其他人员，不得在证券公司中兼任职务。\n\n第一百二十六条   国家设立证券投资者保护基金。证券投资者保护基金由证券公司缴纳的资金及其他依法筹集的资金组成，其规模以及筹集、管理和使用的具体办法由国务院规定。\n\n第一百二十七条   证券公司从每年的业务收入中提取交易风险准备金，用于弥补证券经营的损失，其提取的具体比例由国务院证券监督管理机构会同国务院财政部门规定。\n\n第一百二十八条   证券公司应当建立健全内部控制制度，采取有效隔离措施，防范公司与客户之间、不同客户之间的利益冲突。\n证券公司必须将其证券经纪业务、证券承销业务、证券自营业务、证券做市业务和证券资产管理业务分开办理，不得混合操作。\n\n第一百二十九条   证券公司的自营业务必须以自己的名义进行，不得假借他人名义或者以个人名义进行。\n证券公司的自营业务必须使用自有资金和依法筹集的资金。\n证券公司不得将其自营账户借给他人使用。\n\n第一百三十条   证券公司应当依法审慎经营，勤勉尽责，诚实守信。\n证券公司的业务活动，应当与其治理结构、内部控制、合规管理、风险管理以及风险控制指标、从业人员构成等情况相适应，符合审慎监管和保护投资者合法权益的要求。\n证券公司依法享有自主经营的权利，其合法经营不受干涉。\n\n第一百三十一条   证券公司客户的交易结算资金应当存放在商业银行，以每个客户的名义单独立户管理。\n证券公司不得将客户的交易结算资金和证券归入其自有财产。禁止任何单位或者个人以任何形式挪用客户的交易结算资金和证券。证券公司破产或者清算时，客户的交易结算资金和证券不属于其破产财产或者清算财产。非因客户本身的债务或者法律规定的其他情形，不得查封、冻结、扣划或者强制执行客户的交易结算资金和证券。\n\n第一百三十二条   证券公司办理经纪业务，应当置备统一制定的证券买卖委托书，供委托人使用。采取其他委托方式的，必须作出委托记录。\n客户的证券买卖委托，不论是否成交，其委托记录应当按照规定的期限，保存于证券公司。\n\n第一百三十三条   证券公司接受证券买卖的委托，应当根据委托书载明的证券名称、买卖数量、出价方式、价格幅度等，按照交易规则代理买卖证券，如实进行交易记录；买卖成交后，应当按照规定制作买卖成交报告单交付客户。\n证券交易中确认交易行为及其交易结果的对账单必须真实，保证账面证券余额与实际持有的证券相一致。\n\n第一百三十四条   证券公司办理经纪业务，不得接受客户的全权委托而决定证券买卖、选择证券种类、决定买卖数量或者买卖价格。\n证券公司不得允许他人以证券公司的名义直接参与证券的集中交易。\n\n第一百三十五条   证券公司不得对客户证券买卖的收益或者赔偿证券买卖的损失作出承诺。\n\n第一百三十六条   证券公司的从业人员在证券交易活动中，执行所属的证券公司的指令或者利用职务违反交易规则的，由所属的证券公司承担全部责任。\n证券公司的从业人员不得私下接受客户委托买卖证券。\n\n第一百三十七条  证券公司应当建立客户信息查询制度，确保客户能够查询其账户信息、委托记录、交易记录以及其他与接受服务或者购买产品有关的重要信息。\n证券公司应当妥善保存客户开户资料、委托记录、交易记录和与内部管理、业务经营有关的各项信息，任何人不得隐匿、伪造、篡改或者毁损。上述信息的保存期限不得少于二十年。\n\n第一百三十八条   证券公司应当按照规定向国务院证券监督管理机构报送业务、财务等经营管理信息和资料。国务院证券监督管理机构有权要求证券公司及其主要股东、实际控制人在指定的期限内提供有关信息、资料。\n证券公司及其主要股东、实际控制人向国务院证券监督管理机构报送或者提供的信息、资料，必须真实、准确、完整。\n\n第一百三十九条   国务院证券监督管理机构认为有必要时，可以委托会计师事务所、资产评估机构对证券公司的财务状况、内部控制状况、资产价值进行审计或者评估。具体办法由国务院证券监督管理机构会同有关主管部门制定。\n\n第一百四十条   证券公司的治理结构、合规管理、风险控制指标不符合规定的，国务院证券监督管理机构应当责令其限期改正；逾期未改正，或者其行为严重危及该证券公司的稳健运行、损害客户合法权益的，国务院证券监督管理机构可以区别情形，对其采取下列措施：\n（一）限制业务活动，责令暂停部分业务，停止核准新业务；\n（二）限制分配红利，限制向董事、监事、高级管理人员支付报酬、提供福利；\n（三）限制转让财产或者在财产上设定其他权利；\n（四）责令更换董事、监事、高级管理人员或者限制其权利；\n（五）撤销有关业务许可；\n（六）认定负有责任的董事、监事、高级管理人员为不适当人选；\n（七）责令负有责任的股东转让股权，限制负有责任的股东行使股东权利。\n证券公司整改后，应当向国务院证券监督管理机构提交报告。国务院证券监督管理机构经验收，治理结构、合规管理、风险控制指标符合规定的，应当自验收完毕之日起三日内解除对其采取的前款规定的有关限制措施。\n\n第一百四十一条   证券公司的股东有虚假出资、抽逃出资行为的，国务院证券监督管理机构应当责令其限期改正，并可责令其转让所持证券公司的股权。\n在前款规定的股东按照要求改正违法行为、转让所持证券公司的股权前，国务院证券监督管理机构可以限制其股东权利。\n\n第一百四十二条   证券公司的董事、监事、高级管理人员未能勤勉尽责，致使证券公司存在重大违法违规行为或者重大风险的，国务院证券监督管理机构可以责令证券公司予以更换。\n\n第一百四十三条   证券公司违法经营或者出现重大风险，严重危害证券市场秩序、损害投资者利益的，国务院证券监督管理机构可以对该证券公司采取责令停业整顿、指定其他机构托管、接管或者撤销等监管措施。\n\n第一百四十四条   在证券公司被责令停业整顿、被依法指定托管、接管或者清算期间，或者出现重大风险时，经国务院证券监督管理机构批准，可以对该证券公司直接负责的董事、监事、高级管理人员和其他直接责任人员采取以下措施：\n（一）通知出境入境管理机关依法阻止其出境；\n（二）申请司法机关禁止其转移、转让或者以其他方式处分财产，或者在财产上设定其他权利。"
        },
        {
          "showChild": 1,
          "id": 1370,
          "position": 1431,
          "type": 3,
          "content": "第九章　证券登记结算机构",
          "parentId": 1335,
          "lawWebContent": "第九章 证券登记结算机构\n\n第一百四十五条   证券登记结算机构为证券交易提供集中登记、存管与结算服务，不以营利为目的，依法登记，取得法人资格。\n设立证券登记结算机构必须经国务院证券监督管理机构批准。\n\n第一百四十六条   设立证券登记结算机构，应当具备下列条件：\n（一）自有资金不少于人民币二亿元；\n（二）具有证券登记、存管和结算服务所必须的场所和设施；\n（三）国务院证券监督管理机构规定的其他条件。\n证券登记结算机构的名称中应当标明证券登记结算字样。\n\n第一百四十七条   证券登记结算机构履行下列职能：\n（一）证券账户、结算账户的设立；\n（二）证券的存管和过户；\n（三）证券持有人名册登记；\n（四）证券交易的清算和交收；\n（五）受发行人的委托派发证券权益；\n（六）办理与上述业务有关的查询、信息服务；\n（七）国务院证券监督管理机构批准的其他业务。\n\n第一百四十八条   在证券交易所和国务院批准的其他全国性证券交易场所交易的证券的登记结算，应当采取全国集中统一的运营方式。\n前款规定以外的证券，其登记、结算可以委托证券登记结算机构或者其他依法从事证券登记、结算业务的机构办理。\n\n第一百四十九条  证券登记结算机构应当依法制定章程和业务规则，并经国务院证券监督管理机构批准。证券登记结算业务参与人应当遵守证券登记结算机构制定的业务规则。\n\n第一百五十条   在证券交易所或者国务院批准的其他全国性证券交易场所交易的证券，应当全部存管在证券登记结算机构。\n证券登记结算机构不得挪用客户的证券。\n\n第一百五十一条   证券登记结算机构应当向证券发行人提供证券持有人名册及有关资料。\n证券登记结算机构应当根据证券登记结算的结果，确认证券持有人持有证券的事实，提供证券持有人登记资料。\n证券登记结算机构应当保证证券持有人名册和登记过户记录真实、准确、完整，不得隐匿、伪造、篡改或者毁损。\n\n第一百五十二条   证券登记结算机构应当采取下列措施保证业务的正常进行：\n（一）具有必备的服务设备和完善的数据安全保护措施；\n（二）建立完善的业务、财务和安全防范等管理制度；\n（三）建立完善的风险管理系统。\n\n第一百五十三条   证券登记结算机构应当妥善保存登记、存管和结算的原始凭证及有关文件和资料。其保存期限不得少于二十年。\n\n第一百五十四条   证券登记结算机构应当设立证券结算风险基金，用于垫付或者弥补因违约交收、技术故障、操作失误、不可抗力造成的证券登记结算机构的损失。\n证券结算风险基金从证券登记结算机构的业务收入和收益中提取，并可以由结算参与人按照证券交易业务量的一定比例缴纳。\n证券结算风险基金的筹集、管理办法，由国务院证券监督管理机构会同国务院财政部门规定。\n\n第一百五十五条   证券结算风险基金应当存入指定银行的专门账户，实行专项管理。\n证券登记结算机构以证券结算风险基金赔偿后，应当向有关责任人追偿。\n\n第一百五十六条   证券登记结算机构申请解散，应当经国务院证券监督管理机构批准。\n\n第一百五十七条   投资者委托证券公司进行证券交易，应当通过证券公司申请在证券登记结算机构开立证券账户。证券登记结算机构应当按照规定为投资者开立证券账户。\n投资者申请开立账户，应当持有证明中华人民共和国公民、法人、合伙企业身份的合法证件。国家另有规定的除外。\n\n第一百五十八条   证券登记结算机构作为中央对手方提供证券结算服务的，是结算参与人共同的清算交收对手，进行净额结算，为证券交易提供集中履约保障。\n证券登记结算机构为证券交易提供净额结算服务时，应当要求结算参与人按照货银对付的原则，足额交付证券和资金，并提供交收担保。\n在交收完成之前，任何人不得动用用于交收的证券、资金和担保物。\n结算参与人未按时履行交收义务的，证券登记结算机构有权按照业务规则处理前款所述财产。\n\n第一百五十九条   证券登记结算机构按照业务规则收取的各类结算资金和证券，必须存放于专门的清算交收账户，只能按业务规则用于已成交的证券交易的清算交收，不得被强制执行。"
        },
        {
          "showChild": 1,
          "id": 1373,
          "position": 1434,
          "type": 3,
          "content": "第十章　证券服务机构",
          "parentId": 1335,
          "lawWebContent": "第十章 证券服务机构\n\n第一百六十条   会计师事务所、律师事务所以及从事证券投资咨询、资产评估、资信评级、财务顾问、信息技术系统服务的证券服务机构，应当勤勉尽责、恪尽职守，按照相关业务规则为证券的交易及相关活动提供服务。\n从事证券投资咨询服务业务，应当经国务院证券监督管理机构核准；未经核准，不得为证券的交易及相关活动提供服务。从事其他证券服务业务，应当报国务院证券监督管理机构和国务院有关主管部门备案。\n\n第一百六十一条   证券投资咨询机构及其从业人员从事证券服务业务不得有下列行为：\n（一）代理委托人从事证券投资；\n（二）与委托人约定分享证券投资收益或者分担证券投资损失；\n（三）买卖本证券投资咨询机构提供服务的证券；\n（四）法律、行政法规禁止的其他行为。\n有前款所列行为之一，给投资者造成损失的，应当依法承担赔偿责任。\n\n第一百六十二条   证券服务机构应当妥善保存客户委托文件、核查和验证资料、工作底稿以及与质量控制、内部管理、业务经营有关的信息和资料，任何人不得泄露、隐匿、伪造、篡改或者毁损。上述信息和资料的保存期限不得少于十年，自业务委托结束之日起算。\n\n第一百六十三条   证券服务机构为证券的发行、上市、交易等证券业务活动制作、出具审计报告及其他鉴证报告、资产评估报告、财务顾问报告、资信评级报告或者法律意见书等文件，应当勤勉尽责，对所依据的文件资料内容的真实性、准确性、完整性进行核查和验证。其制作、出具的文件有虚假记载、误导性陈述或者重大遗漏，给他人造成损失的，应当与委托人承担连带赔偿责任，但是能够证明自己没有过错的除外。"
        },
        {
          "showChild": 1,
          "id": 1376,
          "position": 1437,
          "type": 3,
          "content": "第十一章　证券业协会",
          "parentId": 1335,
          "lawWebContent": "第十一章 证券业协会\n\n第一百六十四条   证券业协会是证券业的自律性组织，是社会团体法人。\n证券公司应当加入证券业协会。\n证券业协会的权力机构为全体会员组成的会员大会。\n\n第一百六十五条   证券业协会章程由会员大会制定，并报国务院证券监督管理机构备案。\n\n第一百六十六条   证券业协会履行下列职责：\n（一）教育和组织会员及其从业人员遵守证券法律、行政法规，组织开展证券行业诚信建设，督促证券行业履行社会责任；\n（二）依法维护会员的合法权益，向证券监督管理机构反映会员的建议和要求；\n（三）督促会员开展投资者教育和保护活动，维护投资者合法权益；\n（四）制定和实施证券行业自律规则，监督、检查会员及其从业人员行为，对违反法律、行政法规、自律规则或者协会章程的，按照规定给予纪律处分或者实施其他自律管理措施；\n（五）制定证券行业业务规范，组织从业人员的业务培训；\n（六）组织会员就证券行业的发展、运作及有关内容进行研究，收集整理、发布证券相关信息，提供会员服务，组织行业交流，引导行业创新发展；\n（七）对会员之间、会员与客户之间发生的证券业务纠纷进行调解；\n（八）证券业协会章程规定的其他职责。\n\n第一百六十七条   证券业协会设理事会。理事会成员依章程的规定由选举产生。"
        },
        {
          "showChild": 1,
          "id": 1379,
          "position": 1440,
          "type": 3,
          "content": "第十二章　证券监督管理机构",
          "parentId": 1335,
          "lawWebContent": "第十二章 证券监督管理机构\n\n第一百六十八条   国务院证券监督管理机构依法对证券市场实行监督管理，维护证券市场公开、公平、公正，防范系统性风险，维护投资者合法权益，促进证券市场健康发展。\n\n第一百六十九条   国务院证券监督管理机构在对证券市场实施监督管理中履行下列职责：\n（一）依法制定有关证券市场监督管理的规章、规则，并依法进行审批、核准、注册，办理备案；\n（二）依法对证券的发行、上市、交易、登记、存管、结算等行为，进行监督管理；\n（三）依法对证券发行人、证券公司、证券服务机构、证券交易场所、证券登记结算机构的证券业务活动，进行监督管理；\n（四）依法制定从事证券业务人员的行为准则，并监督实施；\n（五）依法监督检查证券发行、上市、交易的信息披露；\n（六）依法对证券业协会的自律管理活动进行指导和监督；\n（七）依法监测并防范、处置证券市场风险；\n（八）依法开展投资者教育；\n（九）依法对证券违法行为进行查处；\n（十）法律、行政法规规定的其他职责。\n\n第一百七十条   国务院证券监督管理机构依法履行职责，有权采取下列措施：\n（一）对证券发行人、证券公司、证券服务机构、证券交易场所、证券登记结算机构进行现场检查；\n（二）进入涉嫌违法行为发生场所调查取证；\n（三）询问当事人和与被调查事件有关的单位和个人，要求其对与被调查事件有关的事项作出说明；或者要求其按照指定的方式报送与被调查事件有关的文件和资料；\n（四）查阅、复制与被调查事件有关的财产权登记、通讯记录等文件和资料；\n（五）查阅、复制当事人和与被调查事件有关的单位和个人的证券交易记录、登记过户记录、财务会计资料及其他相关文件和资料；对可能被转移、隐匿或者毁损的文件和资料，可以予以封存、扣押；\n（六）查询当事人和与被调查事件有关的单位和个人的资金账户、证券账户、银行账户以及其他具有支付、托管、结算等功能的账户信息，可以对有关文件和资料进行复制；对有证据证明已经或者可能转移或者隐匿违法资金、证券等涉案财产或者隐匿、伪造、毁损重要证据的，经国务院证券监督管理机构主要负责人或者其授权的其他负责人批准，可以冻结或者查封，期限为六个月；因特殊原因需要延长的，每次延长期限不得超过三个月，冻结、查封期限最长不得超过二年；\n（七）在调查操纵证券市场、内幕交易等重大证券违法行为时，经国务院证券监督管理机构主要负责人或者其授权的其他负责人批准，可以限制被调查的当事人的证券买卖，但限制的期限不得超过三个月；案情复杂的，可以延长三个月；\n（八）通知出境入境管理机关依法阻止涉嫌违法人员、涉嫌违法单位的主管人员和其他直接责任人员出境。\n为防范证券市场风险，维护市场秩序，国务院证券监督管理机构可以采取责令改正、监管谈话、出具警示函等措施。\n\n第一百七十一条  国务院证券监督管理机构对涉嫌证券违法的单位或者个人进行调查期间，被调查的当事人书面申请，承诺在国务院证券监督管理机构认可的期限内纠正涉嫌违法行为，赔偿有关投资者损失，消除损害或者不良影响的，国务院证券监督管理机构可以决定中止调查。被调查的当事人履行承诺的，国务院证券监督管理机构可以决定终止调查；被调查的当事人未履行承诺或者有国务院规定的其他情形的，应当恢复调查。具体办法由国务院规定。\n国务院证券监督管理机构决定中止或者终止调查的，应当按照规定公开相关信息。\n\n第一百七十二条   国务院证券监督管理机构依法履行职责，进行监督检查或者调查，其监督检查、调查的人员不得少于二人，并应当出示合法证件和监督检查、调查通知书或者其他执法文书。监督检查、调查的人员少于二人或者未出示合法证件和监督检查、调查通知书或者其他执法文书的，被检查、调查的单位和个人有权拒绝。\n\n第一百七十三条   国务院证券监督管理机构依法履行职责，被检查、调查的单位和个人应当配合，如实提供有关文件和资料，不得拒绝、阻碍和隐瞒。\n\n第一百七十四条   国务院证券监督管理机构制定的规章、规则和监督管理工作制度应当依法公开。\n国务院证券监督管理机构依据调查结果，对证券违法行为作出的处罚决定，应当公开。\n\n第一百七十五条   国务院证券监督管理机构应当与国务院其他金融监督管理机构建立监督管理信息共享机制。\n国务院证券监督管理机构依法履行职责，进行监督检查或者调查时，有关部门应当予以配合。\n\n第一百七十六条   对涉嫌证券违法、违规行为，任何单位和个人有权向国务院证券监督管理机构举报。\n对涉嫌重大违法、违规行为的实名举报线索经查证属实的，国务院证券监督管理机构按照规定给予举报人奖励。\n国务院证券监督管理机构应当对举报人的身份信息保密。\n\n第一百七十七条   国务院证券监督管理机构可以和其他国家或者地区的证券监督管理机构建立监督管理合作机制，实施跨境监督管理。\n境外证券监督管理机构不得在中华人民共和国境内直接进行调查取证等活动。未经国务院证券监督管理机构和国务院有关主管部门同意，任何单位和个人不得擅自向境外提供与证券业务活动有关的文件和资料。\n\n第一百七十八条   国务院证券监督管理机构依法履行职责，发现证券违法行为涉嫌犯罪的，应当依法将案件移送司法机关处理；发现公职人员涉嫌职务违法或者职务犯罪的，应当依法移送监察机关处理。\n\n第一百七十九条   国务院证券监督管理机构工作人员必须忠于职守、依法办事、公正廉洁，不得利用职务便利牟取不正当利益，不得泄露所知悉的有关单位和个人的商业秘密。\n国务院证券监督管理机构工作人员在任职期间，或者离职后在《中华人民共和国公务员法》规定的期限内，不得到与原工作业务直接相关的企业或者其他营利性组织任职，不得从事与原工作业务直接相关的营利性活动。"
        },
        {
          "showChild": 1,
          "id": 3246,
          "position": 3200,
          "type": 3,
          "content": "第十三章　法律责任",
          "parentId": 1335,
          "lawWebContent": "第十三章 法律责任\n\n第一百八十条   违反本法第九条的规定，擅自公开或者变相公开发行证券的，责令停止发行，退还所募资金并加算银行同期存款利息，处以非法所募资金金额百分之五以上百分之五十以下的罚款；对擅自公开或者变相公开发行证券设立的公司，由依法履行监督管理职责的机构或者部门会同县级以上地方人民政府予以取缔。对直接负责的主管人员和其他直接责任人员给予警告，并处以五十万元以上五百万元以下的罚款。\n\n第一百八十一条   发行人在其公告的证券发行文件中隐瞒重要事实或者编造重大虚假内容，尚未发行证券的，处以二百万元以上二千万元以下的罚款；已经发行证券的，处以非法所募资金金额百分之十以上一倍以下的罚款。对直接负责的主管人员和其他直接责任人员，处以一百万元以上一千万元以下的罚款。\n发行人的控股股东、实际控制人组织、指使从事前款违法行为的，没收违法所得，并处以违法所得百分之十以上一倍以下的罚款；没有违法所得或者违法所得不足二千万元的，处以二百万元以上二千万元以下的罚款。对直接负责的主管人员和其他直接责任人员，处以一百万元以上一千万元以下的罚款。\n\n第一百八十二条   保荐人出具有虚假记载、误导性陈述或者重大遗漏的保荐书，或者不履行其他法定职责的，责令改正，给予警告，没收业务收入，并处以业务收入一倍以上十倍以下的罚款；没有业务收入或者业务收入不足一百万元的，处以一百万元以上一千万元以下的罚款；情节严重的，并处暂停或者撤销保荐业务许可。对直接负责的主管人员和其他直接责任人员给予警告，并处以五十万元以上五百万元以下的罚款。\n\n第一百八十三条   证券公司承销或者销售擅自公开发行或者变相公开发行的证券的，责令停止承销或者销售，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足一百万元的，处以一百万元以上一千万元以下的罚款；情节严重的，并处暂停或者撤销相关业务许可。给投资者造成损失的，应当与发行人承担连带赔偿责任。对直接负责的主管人员和其他直接责任人员给予警告，并处以五十万元以上五百万元以下的罚款。\n\n第一百八十四条   证券公司承销证券违反本法第二十九条规定的，责令改正，给予警告，没收违法所得，可以并处五十万元以上五百万元以下的罚款；情节严重的，暂停或者撤销相关业务许可。对直接负责的主管人员和其他直接责任人员给予警告，可以并处二十万元以上二百万元以下的罚款；情节严重的，并处以五十万元以上五百万元以下的罚款。\n\n第一百八十五条   发行人违反本法第十四条、第十五条的规定擅自改变公开发行证券所募集资金的用途的，责令改正，处以五十万元以上五百万元以下的罚款；对直接负责的主管人员和其他直接责任人员给予警告，并处以十万元以上一百万元以下的罚款。\n发行人的控股股东、实际控制人从事或者组织、指使从事前款违法行为的，给予警告，并处以五十万元以上五百万元以下的罚款；对直接负责的主管人员和其他直接责任人员，处以十万元以上一百万元以下的罚款。\n\n第一百八十六条   违反本法第三十六条的规定，在限制转让期内转让证券，或者转让股票不符合法律、行政法规和国务院证券监督管理机构规定的，责令改正，给予警告，没收违法所得，并处以买卖证券等值以下的罚款。\n\n第一百八十七条   法律、行政法规规定禁止参与股票交易的人员，违反本法第四十条的规定，直接或者以化名、借他人名义持有、买卖股票或者其他具有股权性质的证券的，责令依法处理非法持有的股票、其他具有股权性质的证券，没收违法所得，并处以买卖证券等值以下的罚款；属于国家工作人员的，还应当依法给予处分。\n\n第一百八十八条   证券服务机构及其从业人员，违反本法第四十二条的规定买卖证券的，责令依法处理非法持有的证券，没收违法所得，并处以买卖证券等值以下的罚款。\n\n第一百八十九条   上市公司、股票在国务院批准的其他全国性证券交易场所交易的公司的董事、监事、高级管理人员、持有该公司百分之五以上股份的股东，违反本法第四十四条的规定，买卖该公司股票或者其他具有股权性质的证券的，给予警告，并处以十万元以上一百万元以下的罚款。\n\n第一百九十条   违反本法第四十五条的规定，采取程序化交易影响证券交易所系统安全或者正常交易秩序的，责令改正，并处以五十万元以上五百万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处以十万元以上一百万元以下的罚款。\n\n第一百九十一条  证券交易内幕信息的知情人或者非法获取内幕信息的人违反本法第五十三条的规定从事内幕交易的，责令依法处理非法持有的证券，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足五十万元的，处以五十万元以上五百万元以下的罚款。单位从事内幕交易的，还应当对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。国务院证券监督管理机构工作人员从事内幕交易的，从重处罚。\n违反本法第五十四条的规定，利用未公开信息进行交易的，依照前款的规定处罚。\n\n第一百九十二条   违反本法第五十五条的规定，操纵证券市场的，责令依法处理其非法持有的证券，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足一百万元的，处以一百万元以上一千万元以下的罚款。单位操纵证券市场的，还应当对直接负责的主管人员和其他直接责任人员给予警告，并处以五十万元以上五百万元以下的罚款。\n\n第一百九十三条   违反本法第五十六条第一款、第三款的规定，编造、传播虚假信息或者误导性信息，扰乱证券市场的，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足二十万元的，处以二十万元以上二百万元以下的罚款。\n违反本法第五十六条第二款的规定，在证券交易活动中作出虚假陈述或者信息误导的，责令改正，处以二十万元以上二百万元以下的罚款；属于国家工作人员的，还应当依法给予处分。\n传播媒介及其从事证券市场信息报道的工作人员违反本法第五十六条第三款的规定，从事与其工作职责发生利益冲突的证券买卖的，没收违法所得，并处以买卖证券等值以下的罚款。\n\n第一百九十四条   证券公司及其从业人员违反本法第五十七条的规定，有损害客户利益的行为的，给予警告，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足十万元的，处以十万元以上一百万元以下的罚款；情节严重的，暂停或者撤销相关业务许可。\n\n第一百九十五条   违反本法第五十八条的规定，出借自己的证券账户或者借用他人的证券账户从事证券交易的，责令改正，给予警告，可以处五十万元以下的罚款。\n\n第一百九十六条   收购人未按照本法规定履行上市公司收购的公告、发出收购要约义务的，责令改正，给予警告，并处以五十万元以上五百万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。\n收购人及其控股股东、实际控制人利用上市公司收购，给被收购公司及其股东造成损失的，应当依法承担赔偿责任。\n\n第一百九十七条   信息披露义务人未按照本法规定报送有关报告或者履行信息披露义务的，责令改正，给予警告，并处以五十万元以上五百万元以下的罚款；对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。发行人的控股股东、实际控制人组织、指使从事上述违法行为，或者隐瞒相关事项导致发生上述情形的，处以五十万元以上五百万元以下的罚款；对直接负责的主管人员和其他直接责任人员，处以二十万元以上二百万元以下的罚款。\n信息披露义务人报送的报告或者披露的信息有虚假记载、误导性陈述或者重大遗漏的，责令改正，给予警告，并处以一百万元以上一千万元以下的罚款；对直接负责的主管人员和其他直接责任人员给予警告，并处以五十万元以上五百万元以下的罚款。发行人的控股股东、实际控制人组织、指使从事上述违法行为，或者隐瞒相关事项导致发生上述情形的，处以一百万元以上一千万元以下的罚款；对直接负责的主管人员和其他直接责任人员，处以五十万元以上五百万元以下的罚款。\n\n第一百九十八条   证券公司违反本法第八十八条的规定未履行或者未按照规定履行投资者适当性管理义务的，责令改正，给予警告，并处以十万元以上一百万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以下的罚款。\n\n第一百九十九条   违反本法第九十条的规定征集股东权利的，责令改正，给予警告，可以处五十万元以下的罚款。\n\n第二百条   非法开设证券交易场所的，由县级以上人民政府予以取缔，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足一百万元的，处以一百万元以上一千万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。\n证券交易所违反本法第一百零五条的规定，允许非会员直接参与股票的集中交易的，责令改正，可以并处五十万元以下的罚款。\n\n第二百零一条   证券公司违反本法第一百零七条第一款的规定，未对投资者开立账户提供的身份信息进行核对的，责令改正，给予警告，并处以五万元以上五十万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处以十万元以下的罚款。\n证券公司违反本法第一百零七条第二款的规定，将投资者的账户提供给他人使用的，责令改正，给予警告，并处以十万元以上一百万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以下的罚款。\n\n第二百零二条   违反本法第一百一十八条、第一百二十条第一款、第四款的规定，擅自设立证券公司、非法经营证券业务或者未经批准以证券公司名义开展证券业务活动的，责令改正，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足一百万元的，处以一百万元以上一千万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。对擅自设立的证券公司，由国务院证券监督管理机构予以取缔。\n证券公司违反本法第一百二十条第五款规定提供证券融资融券服务的，没收违法所得，并处以融资融券等值以下的罚款；情节严重的，禁止其在一定期限内从事证券融资融券业务。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。\n\n第二百零三条   提交虚假证明文件或者采取其他欺诈手段骗取证券公司设立许可、业务许可或者重大事项变更核准的，撤销相关许可，并处以一百万元以上一千万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。\n\n第二百零四条   证券公司违反本法第一百二十二条的规定，未经核准变更证券业务范围，变更主要股东或者公司的实际控制人，合并、分立、停业、解散、破产的，责令改正，给予警告，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足五十万元的，处以五十万元以上五百万元以下的罚款；情节严重的，并处撤销相关业务许可。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。\n\n第二百零五条   证券公司违反本法第一百二十三条第二款的规定，为其股东或者股东的关联人提供融资或者担保的，责令改正，给予警告，并处以五十万元以上五百万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处以十万元以上一百万元以下的罚款。股东有过错的，在按照要求改正前，国务院证券监督管理机构可以限制其股东权利；拒不改正的，可以责令其转让所持证券公司股权。\n\n第二百零六条   证券公司违反本法第一百二十八条的规定，未采取有效隔离措施防范利益冲突，或者未分开办理相关业务、混合操作的，责令改正，给予警告，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足五十万元的，处以五十万元以上五百万元以下的罚款；情节严重的，并处撤销相关业务许可。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。\n\n第二百零七条   证券公司违反本法第一百二十九条的规定从事证券自营业务的，责令改正，给予警告，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足五十万元的，处以五十万元以上五百万元以下的罚款；情节严重的，并处撤销相关业务许可或者责令关闭。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。\n\n第二百零八条   违反本法第一百三十一条的规定，将客户的资金和证券归入自有财产，或者挪用客户的资金和证券的，责令改正，给予警告，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足一百万元的，处以一百万元以上一千万元以下的罚款；情节严重的，并处撤销相关业务许可或者责令关闭。对直接负责的主管人员和其他直接责任人员给予警告，并处以五十万元以上五百万元以下的罚款。\n\n第二百零九条   证券公司违反本法第一百三十四条第一款的规定接受客户的全权委托买卖证券的，或者违反本法第一百三十五条的规定对客户的收益或者赔偿客户的损失作出承诺的，责令改正，给予警告，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足五十万元的，处以五十万元以上五百万元以下的罚款；情节严重的，并处撤销相关业务许可。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。\n证券公司违反本法第一百三十四条第二款的规定，允许他人以证券公司的名义直接参与证券的集中交易的，责令改正，可以并处五十万元以下的罚款。\n\n第二百一十条   证券公司的从业人员违反本法第一百三十六条的规定，私下接受客户委托买卖证券的，责令改正，给予警告，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得的，处以五十万元以下的罚款。\n\n第二百一十一条   证券公司及其主要股东、实际控制人违反本法第一百三十八条的规定，未报送、提供信息和资料，或者报送、提供的信息和资料有虚假记载、误导性陈述或者重大遗漏的，责令改正，给予警告，并处以一百万元以下的罚款；情节严重的，并处撤销相关业务许可。对直接负责的主管人员和其他直接责任人员，给予警告，并处以五十万元以下的罚款。\n\n第二百一十二条   违反本法第一百四十五条的规定，擅自设立证券登记结算机构的，由国务院证券监督管理机构予以取缔，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足五十万元的，处以五十万元以上五百万元以下的罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。\n\n第二百一十三条   证券投资咨询机构违反本法第一百六十条第二款的规定擅自从事证券服务业务，或者从事证券服务业务有本法第一百六十一条规定行为的，责令改正，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足五十万元的，处以五十万元以上五百万元以下的罚款。对直接负责的主管人员和其他直接责任人员，给予警告，并处以二十万元以上二百万元以下的罚款。\n会计师事务所、律师事务所以及从事资产评估、资信评级、财务顾问、信息技术系统服务的机构违反本法第一百六十条第二款的规定，从事证券服务业务未报备案的，责令改正，可以处二十万元以下的罚款。\n证券服务机构违反本法第一百六十三条的规定，未勤勉尽责，所制作、出具的文件有虚假记载、误导性陈述或者重大遗漏的，责令改正，没收业务收入，并处以业务收入一倍以上十倍以下的罚款，没有业务收入或者业务收入不足五十万元的，处以五十万元以上五百万元以下的罚款；情节严重的，并处暂停或者禁止从事证券服务业务。对直接负责的主管人员和其他直接责任人员给予警告，并处以二十万元以上二百万元以下的罚款。\n\n第二百一十四条   发行人、证券登记结算机构、证券公司、证券服务机构未按照规定保存有关文件和资料的，责令改正，给予警告，并处以十万元以上一百万元以下的罚款；泄露、隐匿、伪造、篡改或者毁损有关文件和资料的，给予警告，并处以二十万元以上二百万元以下的罚款；情节严重的，处以五十万元以上五百万元以下的罚款，并处暂停、撤销相关业务许可或者禁止从事相关业务。对直接负责的主管人员和其他直接责任人员给予警告，并处以十万元以上一百万元以下的罚款。\n\n第二百一十五条   国务院证券监督管理机构依法将有关市场主体遵守本法的情况纳入证券市场诚信档案。\n\n第二百一十六条   国务院证券监督管理机构或者国务院授权的部门有下列情形之一的，对直接负责的主管人员和其他直接责任人员，依法给予处分：\n（一）对不符合本法规定的发行证券、设立证券公司等申请予以核准、注册、批准的；\n（二）违反本法规定采取现场检查、调查取证、查询、冻结或者查封等措施的；\n（三）违反本法规定对有关机构和人员采取监督管理措施的；\n（四）违反本法规定对有关机构和人员实施行政处罚的；\n（五）其他不依法履行职责的行为。\n\n第二百一十七条   国务院证券监督管理机构或者国务院授权的部门的工作人员，不履行本法规定的职责，滥用职权、玩忽职守，利用职务便利牟取不正当利益，或者泄露所知悉的有关单位和个人的商业秘密的，依法追究法律责任。\n\n第二百一十八条   拒绝、阻碍证券监督管理机构及其工作人员依法行使监督检查、调查职权，由证券监督管理机构责令改正，处以十万元以上一百万元以下的罚款，并由公安机关依法给予治安管理处罚。\n\n第二百一十九条   违反本法规定，构成犯罪的，依法追究刑事责任。\n\n第二百二十条   违反本法规定，应当承担民事赔偿责任和缴纳罚款、罚金、违法所得，违法行为人的财产不足以支付的，优先用于承担民事赔偿责任。\n\n第二百二十一条   违反法律、行政法规或者国务院证券监督管理机构的有关规定，情节严重的，国务院证券监督管理机构可以对有关责任人员采取证券市场禁入的措施。\n前款所称证券市场禁入，是指在一定期限内直至终身不得从事证券业务、证券服务业务，不得担任证券发行人的董事、监事、高级管理人员，或者一定期限内不得在证券交易所、国务院批准的其他全国性证券交易场所交易证券的制度。\n\n第二百二十二条   依照本法收缴的罚款和没收的违法所得，全部上缴国库。\n\n第二百二十三条   当事人对证券监督管理机构或者国务院授权的部门的处罚决定不服的，可以依法申请行政复议，或者依法直接向人民法院提起诉讼。"
        },
        {
          "showChild": 1,
          "id": 3247,
          "position": 3201,
          "type": 3,
          "content": "第十四章　附则",
          "parentId": 1335,
          "lawWebContent": "第十四章 附则\n\n第二百二十四条   境内企业直接或者间接到境外发行证券或者将其证券在境外上市交易，应当符合国务院的有关规定。\n\n第二百二十五条   境内公司股票以外币认购和交易的，具体办法由国务院另行规定。\n\n第二百二十六条   本法自2020年3月1日起施行。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/ef93c49fecbc4f90bc13fee9e970e653.json",
      "id": 1335,
      "position": 1397,
      "type": 2,
      "firstChildrenId": 1339,
      "content": "中华人民共和国证券法",
      "parentId": 36
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 1394,
          "position": 1455,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 1392,
          "lawWebContent": "中华人民共和国证券投资基金法\n\n（2003年10月28日第十届全国人民代表大会常务委员会第五次会议通过　2012年12月28日第十一届全国人民代表大会常务委员会第三十次会议修订　根据2015年4月24日第十二届全国人民代表大会常务委员会第十四次会议《关于修改〈中华人民共和国港口法〉等七部法律的决定》修正）\n\n第一章　总则\n\n第一条　为了规范证券投资基金活动，保护投资人及相关当事人的合法权益，促进证券投资基金和资本市场的健康发展，制定本法。\n\n第二条　在中华人民共和国境内，公开或者非公开募集资金设立证券投资基金（以下简称基金），由基金管理人管理，基金托管人托管，为基金份额持有人的利益，进行证券投资活动，适用本法；本法未规定的，适用《中华人民共和国信托法》、《中华人民共和国证券法》和其他有关法律、行政法规的规定。\n\n第三条　基金管理人、基金托管人和基金份额持有人的权利、义务，依照本法在基金合同中约定。\n基金管理人、基金托管人依照本法和基金合同的约定，履行受托职责。\n通过公开募集方式设立的基金（以下简称公开募集基金）的基金份额持有人按其所持基金份额享受收益和承担风险，通过非公开募集方式设立的基金（以下简称非公开募集基金）的收益分配和风险承担由基金合同约定。\n\n第四条　从事证券投资基金活动，应当遵循自愿、公平、诚实信用的原则，不得损害国家利益和社会公共利益。\n\n第五条　基金财产的债务由基金财产本身承担，基金份额持有人以其出资为限对基金财产的债务承担责任。但基金合同依照本法另有约定的，从其约定。\n基金财产独立于基金管理人、基金托管人的固有财产。基金管理人、基金托管人不得将基金财产归入其固有财产。\n基金管理人、基金托管人因基金财产的管理、运用或者其他情形而取得的财产和收益，归入基金财产。\n基金管理人、基金托管人因依法解散、被依法撤销或者被依法宣告破产等原因进行清算的，基金财产不属于其清算财产。\n\n第六条　基金财产的债权，不得与基金管理人、基金托管人固有财产的债务相抵销；不同基金财产的债权债务，不得相互抵销。\n\n第七条　非因基金财产本身承担的债务，不得对基金财产强制执行。\n\n第八条　基金财产投资的相关税收，由基金份额持有人承担，基金管理人或者其他扣缴义务人按照国家有关税收征收的规定代扣代缴。\n\n第九条　基金管理人、基金托管人管理、运用基金财产，基金服务机构从事基金服务活动，应当恪尽职守，履行诚实信用、谨慎勤勉的义务。\n基金管理人运用基金财产进行证券投资，应当遵守审慎经营规则，制定科学合理的投资策略和风险管理制度，有效防范和控制风险。\n基金从业人员应当具备基金从业资格，遵守法律、行政法规，恪守职业道德和行为规范。\n\n第十条　基金管理人、基金托管人和基金服务机构，应当依照本法成立证券投资基金行业协会（以下简称基金行业协会），进行行业自律，协调行业关系，提供行业服务，促进行业发展。\n\n第十一条　国务院证券监督管理机构依法对证券投资基金活动实施监督管理；其派出机构依照授权履行职责。"
        },
        {
          "showChild": 1,
          "id": 1398,
          "position": 1459,
          "type": 3,
          "content": "第二章　基金管理人",
          "parentId": 1392,
          "lawWebContent": "第二章　基金管理人\n\n第十二条　基金管理人由依法设立的公司或者合伙企业担任。\n公开募集基金的基金管理人，由基金管理公司或者经国务院证券监督管理机构按照规定核准的其他机构担任。\n\n第十三条　设立管理公开募集基金的基金管理公司，应当具备下列条件，并经国务院证券监督管理机构批准：\n（一）有符合本法和《中华人民共和国公司法》规定的章程；\n（二）注册资本不低于一亿元人民币，且必须为实缴货币资本；\n（三）主要股东应当具有经营金融业务或者管理金融机构的良好业绩、良好的财务状况和社会信誉，资产规模达到国务院规定的标准，最近三年没有违法记录；\n（四）取得基金从业资格的人员达到法定人数；\n（五）董事、监事、高级管理人员具备相应的任职条件；\n（六）有符合要求的营业场所、安全防范设施和与基金管理业务有关的其他设施；\n（七）有良好的内部治理结构、完善的内部稽核监控制度、风险控制制度；\n（八）法律、行政法规规定的和经国务院批准的国务院证券监督管理机构规定的其他条件。\n\n第十四条　国务院证券监督管理机构应当自受理基金管理公司设立申请之日起六个月内依照本法第十三条规定的条件和审慎监管原则进行审查，作出批准或者不予批准的决定，并通知申请人；不予批准的，应当说明理由。\n基金管理公司变更持有百分之五以上股权的股东，变更公司的实际控制人，或者变更其他重大事项，应当报经国务院证券监督管理机构批准。国务院证券监督管理机构应当自受理申请之日起六十日内作出批准或者不予批准的决定，并通知申请人；不予批准的，应当说明理由。\n\n第十五条　有下列情形之一的，不得担任公开募集基金的基金管理人的董事、监事、高级管理人员和其他从业人员：\n（一）因犯有贪污贿赂、渎职、侵犯财产罪或者破坏社会主义市场经济秩序罪，被判处刑罚的；\n（二）对所任职的公司、企业因经营不善破产清算或者因违法被吊销营业执照负有个人责任的董事、监事、厂长、高级管理人员，自该公司、企业破产清算终结或者被吊销营业执照之日起未逾五年的；\n（三）个人所负债务数额较大，到期未清偿的；\n（四）因违法行为被开除的基金管理人、基金托管人、证券交易所、证券公司、证券登记结算机构、期货交易所、期货公司及其他机构的从业人员和国家机关工作人员；\n（五）因违法行为被吊销执业证书或者被取消资格的律师、注册会计师和资产评估机构、验证机构的从业人员、投资咨询从业人员；\n（六）法律、行政法规规定不得从事基金业务的其他人员。\n\n第十六条　公开募集基金的基金管理人的董事、监事和高级管理人员，应当熟悉证券投资方面的法律、行政法规，具有三年以上与其所任职务相关的工作经历；高级管理人员还应当具备基金从业资格。\n\n第十七条　公开募集基金的基金管理人的董事、监事、高级管理人员和其他从业人员，其本人、配偶、利害关系人进行证券投资，应当事先向基金管理人申报，并不得与基金份额持有人发生利益冲突。\n公开募集基金的基金管理人应当建立前款规定人员进行证券投资的申报、登记、审查、处置等管理制度，并报国务院证券监督管理机构备案。\n\n第十八条　公开募集基金的基金管理人的董事、监事、高级管理人员和其他从业人员，不得担任基金托管人或者其他基金管理人的任何职务，不得从事损害基金财产和基金份额持有人利益的证券交易及其他活动。\n\n第十九条　公开募集基金的基金管理人应当履行下列职责：\n（一）依法募集资金，办理基金份额的发售和登记事宜；\n（二）办理基金备案手续；\n（三）对所管理的不同基金财产分别管理、分别记账，进行证券投资；\n（四）按照基金合同的约定确定基金收益分配方案，及时向基金份额持有人分配收益；\n（五）进行基金会计核算并编制基金财务会计报告；\n（六）编制中期和年度基金报告；\n（七）计算并公告基金资产净值，确定基金份额申购、赎回价格；\n（八）办理与基金财产管理业务活动有关的信息披露事项；\n（九）按照规定召集基金份额持有人大会；\n（十）保存基金财产管理业务活动的记录、账册、报表和其他相关资料；\n（十一）以基金管理人名义，代表基金份额持有人利益行使诉讼权利或者实施其他法律行为；\n（十二）国务院证券监督管理机构规定的其他职责。\n\n第二十条　公开募集基金的基金管理人及其董事、监事、高级管理人员和其他从业人员不得有下列行为：\n（一）将其固有财产或者他人财产混同于基金财产从事证券投资；\n（二）不公平地对待其管理的不同基金财产；\n（三）利用基金财产或者职务之便为基金份额持有人以外的人牟取利益；\n（四）向基金份额持有人违规承诺收益或者承担损失；\n（五）侵占、挪用基金财产；\n（六）泄露因职务便利获取的未公开信息、利用该信息从事或者明示、暗示他人从事相关的交易活动；\n（七）玩忽职守，不按照规定履行职责；\n（八）法律、行政法规和国务院证券监督管理机构规定禁止的其他行为。\n\n第二十一条　公开募集基金的基金管理人应当建立良好的内部治理结构，明确股东会、董事会、监事会和高级管理人员的职责权限，确保基金管理人独立运作。\n公开募集基金的基金管理人可以实行专业人士持股计划，建立长效激励约束机制。\n公开募集基金的基金管理人的股东、董事、监事和高级管理人员在行使权利或者履行职责时，应当遵循基金份额持有人利益优先的原则。\n\n第二十二条　公开募集基金的基金管理人应当从管理基金的报酬中计提风险准备金。\n公开募集基金的基金管理人因违法违规、违反基金合同等原因给基金财产或者基金份额持有人合法权益造成损失，应当承担赔偿责任的，可以优先使用风险准备金予以赔偿。\n\n第二十三条　公开募集基金的基金管理人的股东、实际控制人应当按照国务院证券监督管理机构的规定及时履行重大事项报告义务，并不得有下列行为：\n（一）虚假出资或者抽逃出资；\n（二）未依法经股东会或者董事会决议擅自干预基金管理人的基金经营活动；\n（三）要求基金管理人利用基金财产为自己或者他人牟取利益，损害基金份额持有人利益；\n（四）国务院证券监督管理机构规定禁止的其他行为。\n公开募集基金的基金管理人的股东、实际控制人有前款行为或者股东不再符合法定条件的，国务院证券监督管理机构应当责令其限期改正，并可视情节责令其转让所持有或者控制的基金管理人的股权。\n在前款规定的股东、实际控制人按照要求改正违法行为、转让所持有或者控制的基金管理人的股权前，国务院证券监督管理机构可以限制有关股东行使股东权利。\n\n第二十四条　公开募集基金的基金管理人违法违规，或者其内部治理结构、稽核监控和风险控制管理不符合规定的，国务院证券监督管理机构应当责令其限期改正；逾期未改正，或者其行为严重危及该基金管理人的稳健运行、损害基金份额持有人合法权益的，国务院证券监督管理机构可以区别情形，对其采取下列措施：\n（一）限制业务活动，责令暂停部分或者全部业务；\n（二）限制分配红利，限制向董事、监事、高级管理人员支付报酬、提供福利；\n（三）限制转让固有财产或者在固有财产上设定其他权利；\n（四）责令更换董事、监事、高级管理人员或者限制其权利；\n（五）责令有关股东转让股权或者限制有关股东行使股东权利。\n公开募集基金的基金管理人整改后，应当向国务院证券监督管理机构提交报告。国务院证券监督管理机构经验收，符合有关要求的，应当自验收完毕之日起三日内解除对其采取的有关措施。\n\n第二十五条　公开募集基金的基金管理人的董事、监事、高级管理人员未能勤勉尽责，致使基金管理人存在重大违法违规行为或者重大风险的，国务院证券监督管理机构可以责令更换。\n\n第二十六条　公开募集基金的基金管理人违法经营或者出现重大风险，严重危害证券市场秩序、损害基金份额持有人利益的，国务院证券监督管理机构可以对该基金管理人采取责令停业整顿、指定其他机构托管、接管、取消基金管理资格或者撤销等监管措施。\n\n第二十七条　在公开募集基金的基金管理人被责令停业整顿、被依法指定托管、接管或者清算期间，或者出现重大风险时，经国务院证券监督管理机构批准，可以对该基金管理人直接负责的董事、监事、高级管理人员和其他直接责任人员采取下列措施：\n（一）通知出境管理机关依法阻止其出境；\n（二）申请司法机关禁止其转移、转让或者以其他方式处分财产，或者在财产上设定其他权利。\n\n第二十八条　有下列情形之一的，公开募集基金的基金管理人职责终止：\n（一）被依法取消基金管理资格；\n（二）被基金份额持有人大会解任；\n（三）依法解散、被依法撤销或者被依法宣告破产；\n（四）基金合同约定的其他情形。 \n\n第二十九条　公开募集基金的基金管理人职责终止的，基金份额持有人大会应当在六个月内选任新基金管理人；新基金管理人产生前，由国务院证券监督管理机构指定临时基金管理人。\n公开募集基金的基金管理人职责终止的，应当妥善保管基金管理业务资料，及时办理基金管理业务的移交手续，新基金管理人或者临时基金管理人应当及时接收。\n\n第三十条　公开募集基金的基金管理人职责终止的，应当按照规定聘请会计师事务所对基金财产进行审计，并将审计结果予以公告，同时报国务院证券监督管理机构备案。\n\n第三十一条　对非公开募集基金的基金管理人进行规范的具体办法，由国务院金融监督管理机构依照本章的原则制定。"
        },
        {
          "showChild": 1,
          "id": 1399,
          "position": 1460,
          "type": 3,
          "content": "第三章　基金托管人",
          "parentId": 1392,
          "lawWebContent": "第三章　基金托管人\n\n第三十二条　基金托管人由依法设立的商业银行或者其他金融机构担任。\n商业银行担任基金托管人的，由国务院证券监督管理机构会同国务院银行业监督管理机构核准；其他金融机构担任基金托管人的，由国务院证券监督管理机构核准。\n\n第三十三条　担任基金托管人，应当具备下列条件：\n（一）净资产和风险控制指标符合有关规定；\n（二）设有专门的基金托管部门；\n（三）取得基金从业资格的专职人员达到法定人数；\n（四）有安全保管基金财产的条件；\n（五）有安全高效的清算、交割系统；\n（六）有符合要求的营业场所、安全防范设施和与基金托管业务有关的其他设施；\n（七）有完善的内部稽核监控制度和风险控制制度；\n（八）法律、行政法规规定的和经国务院批准的国务院证券监督管理机构、国务院银行业监督管理机构规定的其他条件。\n\n第三十四条　本法第十五条、第十七条、第十八条的规定，适用于基金托管人的专门基金托管部门的高级管理人员和其他从业人员。\n本法第十六条的规定，适用于基金托管人的专门基金托管部门的高级管理人员。\n\n第三十五条　基金托管人与基金管理人不得为同一机构，不得相互出资或者持有股份。 \n\n第三十六条　基金托管人应当履行下列职责：\n（一）安全保管基金财产；\n（二）按照规定开设基金财产的资金账户和证券账户；\n（三）对所托管的不同基金财产分别设置账户，确保基金财产的完整与独立；\n（四）保存基金托管业务活动的记录、账册、报表和其他相关资料；\n（五）按照基金合同的约定，根据基金管理人的投资指令，及时办理清算、交割事宜；\n（六）办理与基金托管业务活动有关的信息披露事项；\n（七）对基金财务会计报告、中期和年度基金报告出具意见；\n（八）复核、审查基金管理人计算的基金资产净值和基金份额申购、赎回价格；\n（九）按照规定召集基金份额持有人大会；\n（十）按照规定监督基金管理人的投资运作；\n（十一）国务院证券监督管理机构规定的其他职责。\n\n第三十七条　基金托管人发现基金管理人的投资指令违反法律、行政法规和其他有关规定，或者违反基金合同约定的，应当拒绝执行，立即通知基金管理人，并及时向国务院证券监督管理机构报告。\n基金托管人发现基金管理人依据交易程序已经生效的投资指令违反法律、行政法规和其他有关规定，或者违反基金合同约定的，应当立即通知基金管理人，并及时向国务院证券监督管理机构报告。 \n\n第三十八条　本法第二十条、第二十二条的规定，适用于基金托管人。\n\n第三十九条 基金托管人不再具备本法规定的条件，或者未能勤勉尽责，在履行本法规定的职责时存在重大失误的，国务院证券监督管理机构、国务院银行业监督管理机构应当责令其改正；逾期未改正，或者其行为严重影响所托管基金的稳健运行、损害基金份额持有人利益的，国务院证券监督管理机构、国务院银行业监督管理机构可以区别情形，对其采取下列措施：\n（一）限制业务活动，责令暂停办理新的基金托管业务；\n（二）责令更换负有责任的专门基金托管部门的高级管理人员。\n基金托管人整改后，应当向国务院证券监督管理机构、国务院银行业监督管理机构提交报告；经验收，符合有关要求的，应当自验收完毕之日起三日内解除对其采取的有关措施。\n\n第四十条　国务院证券监督管理机构、国务院银行业监督管理机构对有下列情形之一的基金托管人，可以取消其基金托管资格：\n（一）连续三年没有开展基金托管业务的；\n（二）违反本法规定，情节严重的；\n（三）法律、行政法规规定的其他情形。\n\n第四十一条　下列情形之一的，基金托管人职责终止：\n（一）被依法取消基金托管资格；\n（二）被基金份额持有人大会解任；\n（三）依法解散、被依法撤销或者被依法宣告破产；\n（四）基金合同约定的其他情形。\n\n第四十二条　基金托管人职责终止的，基金份额持有人大会应当在六个月内选任新基金托管人；新基金托管人产生前，由国务院证券监督管理机构指定临时基金托管人。\n基金托管人职责终止的，应当妥善保管基金财产和基金托管业务资料，及时办理基金财产和基金托管业务的移交手续，新基金托管人或者临时基金托管人应当及时接收。\n\n第四十三条　基金托管人职责终止的，应当按照规定聘请会计师事务所对基金财产进行审计，并将审计结果予以公告，同时报国务院证券监督管理机构备案。"
        },
        {
          "showChild": 1,
          "id": 1400,
          "position": 1461,
          "type": 3,
          "content": "第四章　基金的运作方式和组织",
          "parentId": 1392,
          "lawWebContent": "第四章　基金的运作方式和组织\n\n第四十四条　基金合同应当约定基金的运作方式。\n\n第四十五条　基金的运作方式可以采用封闭式、开放式或者其他方式。\n采用封闭式运作方式的基金（以下简称封闭式基金），是指基金份额总额在基金合同期限内固定不变，基金份额持有人不得申请赎回的基金；采用开放式运作方式的基金（以下简称开放式基金），是指基金份额总额不固定，基金份额可以在基金合同约定的时间和场所申购或者赎回的基金。\n采用其他运作方式的基金的基金份额发售、交易、申购、赎回的办法，由国务院证券监督管理机构另行规定。 \n\n第四十六条　基金份额持有人享有下列权利：\n（一）分享基金财产收益；\n（二）参与分配清算后的剩余基金财产；\n（三）依法转让或者申请赎回其持有的基金份额；\n（四）按照规定要求召开基金份额持有人大会或者召集基金份额持有人大会；\n（五）对基金份额持有人大会审议事项行使表决权；\n（六）对基金管理人、基金托管人、基金服务机构损害其合法权益的行为依法提起诉讼；\n（七）基金合同约定的其他权利。\n公开募集基金的基金份额持有人有权查阅或者复制公开披露的基金信息资料；非公开募集基金的基金份额持有人对涉及自身利益的情况，有权查阅基金的财务会计账簿等财务资料。\n\n第四十七条　基金份额持有人大会由全体基金份额持有人组成，行使下列职权：\n（一）决定基金扩募或者延长基金合同期限；\n（二）决定修改基金合同的重要内容或者提前终止基金合同；\n（三）决定更换基金管理人、基金托管人；\n（四）决定调整基金管理人、基金托管人的报酬标准；\n（五）基金合同约定的其他职权。\n\n第四十八条　按照基金合同约定，基金份额持有人大会可以设立日常机构，行使下列职权：\n（一）召集基金份额持有人大会；\n（二）提请更换基金管理人、基金托管人；\n（三）监督基金管理人的投资运作、基金托管人的托管活动；\n（四）提请调整基金管理人、基金托管人的报酬标准；\n（五）基金合同约定的其他职权。\n前款规定的日常机构，由基金份额持有人大会选举产生的人员组成；其议事规则，由基金合同约定。\n\n第四十九条　基金份额持有人大会及其日常机构不得直接参与或者干涉基金的投资管理活动。"
        },
        {
          "showChild": 1,
          "id": 1401,
          "position": 1462,
          "type": 3,
          "content": "第五章　基金的公开募集",
          "parentId": 1392,
          "lawWebContent": "第五章　基金的公开募集\n\n第五十条　公开募集基金，应当经国务院证券监督管理机构注册。未经注册，不得公开或者变相公开募集基金。\n前款所称公开募集基金，包括向不特定对象募集资金、向特定对象募集资金累计超过二百人，以及法律、行政法规规定的其他情形。\n公开募集基金应当由基金管理人管理，基金托管人托管。\n\n第五十一条　注册公开募集基金，由拟任基金管理人向国务院证券监督管理机构提交下列文件：\n（一）申请报告；\n（二）基金合同草案；\n（三）基金托管协议草案；\n（四）招募说明书草案；\n（五）律师事务所出具的法律意见书；\n（六）国务院证券监督管理机构规定提交的其他文件。\n\n第五十二条　公开募集基金的基金合同应当包括下列内容：\n（一）募集基金的目的和基金名称；\n（二）基金管理人、基金托管人的名称和住所；\n（三）基金的运作方式；\n（四）封闭式基金的基金份额总额和基金合同期限，或者开放式基金的最低募集份额总额；\n（五）确定基金份额发售日期、价格和费用的原则；\n（六）基金份额持有人、基金管理人和基金托管人的权利、义务；\n（七）基金份额持有人大会召集、议事及表决的程序和规则；\n（八）基金份额发售、交易、申购、赎回的程序、时间、地点、费用计算方式，以及给付赎回款项的时间和方式；\n（九）基金收益分配原则、执行方式；\n（十）基金管理人、基金托管人报酬的提取、支付方式与比例；\n（十一）与基金财产管理、运用有关的其他费用的提取、支付方式；\n（十二）基金财产的投资方向和投资限制；\n（十三）基金资产净值的计算方法和公告方式；\n（十四）基金募集未达到法定要求的处理方式；\n（十五）基金合同解除和终止的事由、程序以及基金财产清算方式；\n（十六）争议解决方式；\n（十七）当事人约定的其他事项。\n\n第五十三条　公开募集基金的基金招募说明书应当包括下列内容：\n（一）基金募集申请的准予注册文件名称和注册日期；\n（二）基金管理人、基金托管人的基本情况；\n（三）基金合同和基金托管协议的内容摘要；\n（四）基金份额的发售日期、价格、费用和期限；\n（五）基金份额的发售方式、发售机构及登记机构名称；\n（六）出具法律意见书的律师事务所和审计基金财产的会计师事务所的名称和住所；\n（七）基金管理人、基金托管人报酬及其他有关费用的提取、支付方式与比例；\n（八）风险警示内容；\n（九）国务院证券监督管理机构规定的其他内容。\n\n第五十四条　国务院证券监督管理机构应当自受理公开募集基金的募集注册申请之日起六个月内依照法律、行政法规及国务院证券监督管理机构的规定进行审查，作出注册或者不予注册的决定，并通知申请人；不予注册的，应当说明理由。\n\n第五十五条　基金募集申请经注册后，方可发售基金份额。\n基金份额的发售，由基金管理人或者其委托的基金销售机构办理。\n\n第五十六条　基金管理人应当在基金份额发售的三日前公布招募说明书、基金合同及其他有关文件。\n前款规定的文件应当真实、准确、完整。\n对基金募集所进行的宣传推介活动，应当符合有关法律、行政法规的规定，不得有本法第七十七条所列行为。\n\n第五十七条　基金管理人应当自收到准予注册文件之日起六个月内进行基金募集。超过六个月开始募集，原注册的事项未发生实质性变化的，应当报国务院证券监督管理机构备案；发生实质性变化的，应当向国务院证券监督管理机构重新提交注册申请。\n基金募集不得超过国务院证券监督管理机构准予注册的基金募集期限。基金募集期限自基金份额发售之日起计算。\n\n第五十八条　基金募集期限届满，封闭式基金募集的基金份额总额达到准予注册规模的百分之八十以上，开放式基金募集的基金份额总额超过准予注册的最低募集份额总额，并且基金份额持有人人数符合国务院证券监督管理机构规定的，基金管理人应当自募集期限届满之日起十日内聘请法定验资机构验资，自收到验资报告之日起十日内，向国务院证券监督管理机构提交验资报告，办理基金备案手续，并予以公告。\n\n第五十九条　基金募集期间募集的资金应当存入专门账户，在基金募集行为结束前，任何人不得动用。\n\n第六十条　投资人交纳认购的基金份额的款项时，基金合同成立；基金管理人依照本法第五十八条的规定向国务院证券监督管理机构办理基金备案手续，基金合同生效。 \n基金募集期限届满，不能满足本法第五十八条规定的条件的，基金管理人应当承担下列责任：\n（一）以其固有财产承担因募集行为而产生的债务和费用；\n（二）在基金募集期限届满后三十日内返还投资人已交纳的款项，并加计银行同期存款利息。"
        },
        {
          "showChild": 1,
          "id": 1402,
          "position": 1463,
          "type": 3,
          "content": "第六章　公开募集基金的基金份额的交易、申购与赎回",
          "parentId": 1392,
          "lawWebContent": "第六章　公开募集基金的基金份额的交易、申购与赎回\n\n第六十一条　申请基金份额上市交易，基金管理人应当向证券交易所提出申请，证券交易所依法审核同意的，双方应当签订上市协议。\n\n第六十二条　基金份额上市交易，应当符合下列条件：\n（一）基金的募集符合本法规定；\n（二）基金合同期限为五年以上；\n（三）基金募集金额不低于二亿元人民币；\n（四）基金份额持有人不少于一千人；\n（五）基金份额上市交易规则规定的其他条件。\n\n第六十三条　基金份额上市交易规则由证券交易所制定，报国务院证券监督管理机构批准。\n\n第六十四条　基金份额上市交易后，有下列情形之一的，由证券交易所终止其上市交易，并报国务院证券监督管理机构备案：\n（一）不再具备本法第六十二条规定的上市交易条件；\n（二）基金合同期限届满；\n（三）基金份额持有人大会决定提前终止上市交易；\n（四）基金合同约定的或者基金份额上市交易规则规定的终止上市交易的其他情形。\n\n第六十五条　开放式基金的基金份额的申购、赎回、登记，由基金管理人或者其委托的基金服务机构办理。\n\n第六十六条　基金管理人应当在每个工作日办理基金份额的申购、赎回业务；基金合同另有约定的，从其约定。\n投资人交付申购款项，申购成立；基金份额登记机构确认基金份额时，申购生效。\n基金份额持有人递交赎回申请，赎回成立；基金份额登记机构确认赎回时，赎回生效。\n\n第六十七条 基金管理人应当按时支付赎回款项，但是下列情形除外：\n（一）因不可抗力导致基金管理人不能支付赎回款项；\n（二）证券交易场所依法决定临时停市，导致基金管理人无法计算当日基金资产净值；\n（三）基金合同约定的其他特殊情形。\n发生上述情形之一的，基金管理人应当在当日报国务院证券监督管理机构备案。\n本条第一款规定的情形消失后，基金管理人应当及时支付赎回款项。 \n\n第六十八条　开放式基金应当保持足够的现金或者政府债券，以备支付基金份额持有人的赎回款项。基金财产中应当保持的现金或者政府债券的具体比例，由国务院证券监督管理机构规定。\n\n第六十九条　基金份额的申购、赎回价格，依据申购、赎回日基金份额净值加、减有关费用计算。\n\n第七十条　基金份额净值计价出现错误时，基金管理人应当立即纠正，并采取合理的措施防止损失进一步扩大。计价错误达到基金份额净值百分之零点五时，基金管理人应当公告，并报国务院证券监督管理机构备案。\n因基金份额净值计价错误造成基金份额持有人损失的，基金份额持有人有权要求基金管理人、基金托管人予以赔偿。"
        },
        {
          "showChild": 1,
          "id": 1403,
          "position": 1464,
          "type": 3,
          "content": "第七章　公开募集基金的投资与信息披露",
          "parentId": 1392,
          "lawWebContent": "第七章　公开募集基金的投资与信息披露\n\n第七十一条　基金管理人运用基金财产进行证券投资，除国务院证券监督管理机构另有规定外，应当采用资产组合的方式。\n资产组合的具体方式和投资比例，依照本法和国务院证券监督管理机构的规定在基金合同中约定。\n\n第七十二条　基金财产应当用于下列投资：\n（一）上市交易的股票、债券；\n（二）国务院证券监督管理机构规定的其他证券及其衍生品种。 \n\n第七十三条　基金财产不得用于下列投资或者活动：\n（一）承销证券；\n（二）违反规定向他人贷款或者提供担保；\n（三）从事承担无限责任的投资；\n（四）买卖其他基金份额，但是国务院证券监督管理机构另有规定的除外；\n（五）向基金管理人、基金托管人出资；\n（六）从事内幕交易、操纵证券交易价格及其他不正当的证券交易活动；\n（七）法律、行政法规和国务院证券监督管理机构规定禁止的其他活动。\n运用基金财产买卖基金管理人、基金托管人及其控股股东、实际控制人或者与其有其他重大利害关系的公司发行的证券或承销期内承销的证券，或者从事其他重大关联交易的，应当遵循基金份额持有人利益优先的原则，防范利益冲突，符合国务院证券监督管理机构的规定，并履行信息披露义务。 \n\n第七十四条　基金管理人、基金托管人和其他基金信息披露义务人应当依法披露基金信息，并保证所披露信息的真实性、准确性和完整性。\n\n第七十五条　基金信息披露义务人应当确保应予披露的基金信息在国务院证券监督管理机构规定时间内披露，并保证投资人能够按照基金合同约定的时间和方式查阅或者复制公开披露的信息资料。\n\n第七十六条　公开披露的基金信息包括：\n（一）基金招募说明书、基金合同、基金托管协议；\n（二）基金募集情况；\n（三）基金份额上市交易公告书；\n（四）基金资产净值、基金份额净值；\n（五）基金份额申购、赎回价格；\n（六）基金财产的资产组合季度报告、财务会计报告及中期和年度基金报告；\n（七）临时报告；\n（八）基金份额持有人大会决议；\n（九）基金管理人、基金托管人的专门基金托管部门的重大人事变动；\n（十）涉及基金财产、基金管理业务、基金托管业务的诉讼或者仲裁；\n（十一）国务院证券监督管理机构规定应予披露的其他信息。\n\n第七十七条　公开披露基金信息，不得有下列行为：\n（一）虚假记载、误导性陈述或者重大遗漏；\n（二）对证券投资业绩进行预测；\n（三）违规承诺收益或者承担损失；\n（四）诋毁其他基金管理人、基金托管人或者基金销售机构；\n（五）法律、行政法规和国务院证券监督管理机构规定禁止的其他行为。"
        },
        {
          "showChild": 1,
          "id": 1405,
          "position": 1466,
          "type": 3,
          "content": "第八章　公开募集基金的基金合同的变更、终止与基金财产清算",
          "parentId": 1392,
          "lawWebContent": "第八章　公开募集基金的基金合同的变更、终止与基金财产清算\n\n第七十八条　按照基金合同的约定或者基金份额持有人大会的决议，基金可以转换运作方式或者与其他基金合并。\n\n第七十九条　封闭式基金扩募或者延长基金合同期限，应当符合下列条件，并报国务院证券监督管理机构备案：\n（一）基金运营业绩良好；\n（二）基金管理人最近二年内没有因违法违规行为受到行政处罚或者刑事处罚；\n（三）基金份额持有人大会决议通过；\n（四）本法规定的其他条件。\n\n第八十条　有下列情形之一的，基金合同终止：\n（一）基金合同期限届满而未延期；\n（二）基金份额持有人大会决定终止；\n（三）基金管理人、基金托管人职责终止，在六个月内没有新基金管理人、新基金托管人承接；\n（四）基金合同约定的其他情形。 \n\n第八十一条　基金合同终止时，基金管理人应当组织清算组对基金财产进行清算。\n清算组由基金管理人、基金托管人以及相关的中介服务机构组成。\n清算组作出的清算报告经会计师事务所审计，律师事务所出具法律意见书后，报国务院证券监督管理机构备案并公告。\n\n第八十二条　清算后的剩余基金财产，应当按照基金份额持有人所持份额比例进行分配。"
        },
        {
          "showChild": 1,
          "id": 1408,
          "position": 1469,
          "type": 3,
          "content": "第九章　公开募集基金的基金份额持有人权利行使",
          "parentId": 1392,
          "lawWebContent": "第九章　公开募集基金的基金份额持有人权利行使\n\n第八十三条　基金份额持有人大会由基金管理人召集。基金份额持有人大会设立日常机构的，由该日常机构召集；该日常机构未召集的，由基金管理人召集。基金管理人未按规定召集或者不能召集的，由基金托管人召集。\n代表基金份额百分之十以上的基金份额持有人就同一事项要求召开基金份额持有人大会，而基金份额持有人大会的日常机构、基金管理人、基金托管人都不召集的，代表基金份额百分之十以上的基金份额持有人有权自行召集，并报国务院证券监督管理机构备案。\n\n第八十四条　召开基金份额持有人大会，召集人应当至少提前三十日公告基金份额持有人大会的召开时间、会议形式、审议事项、议事程序和表决方式等事项。\n基金份额持有人大会不得就未经公告的事项进行表决。\n\n第八十五条　基金份额持有人大会可以采取现场方式召开，也可以采取通讯等方式召开。\n每一基金份额具有一票表决权，基金份额持有人可以委托代理人出席基金份额持有人大会并行使表决权。\n\n第八十六条　基金份额持有人大会应当有代表二分之一以上基金份额的持有人参加，方可召开。\n参加基金份额持有人大会的持有人的基金份额低于前款规定比例的，召集人可以在原公告的基金份额持有人大会召开时间的三个月以后、六个月以内，就原定审议事项重新召集基金份额持有人大会。重新召集的基金份额持有人大会应当有代表三分之一以上基金份额的持有人参加，方可召开。\n基金份额持有人大会就审议事项作出决定，应当经参加大会的基金份额持有人所持表决权的二分之一以上通过；但是，转换基金的运作方式、更换基金管理人或者基金托管人、提前终止基金合同、与其他基金合并，应当经参加大会的基金份额持有人所持表决权的三分之二以上通过。\n基金份额持有人大会决定的事项，应当依法报国务院证券监督管理机构备案，并予以公告。"
        },
        {
          "showChild": 1,
          "id": 1410,
          "position": 1471,
          "type": 3,
          "content": "第十章　非公开募集基金",
          "parentId": 1392,
          "lawWebContent": "第十章　非公开募集基金\n\n第八十七条　非公开募集基金应当向合格投资者募集，合格投资者累计不得超过二百人。\n前款所称合格投资者，是指达到规定资产规模或者收入水平，并且具备相应的风险识别能力和风险承担能力、其基金份额认购金额不低于规定限额的单位和个人。\n合格投资者的具体标准由国务院证券监督管理机构规定。\n\n第八十八条　除基金合同另有约定外，非公开募集基金应当由基金托管人托管。\n\n第八十九条　担任非公开募集基金的基金管理人，应当按照规定向基金行业协会履行登记手续，报送基本情况。\n\n第九十条　未经登记，任何单位或者个人不得使用“基金”或者“基金管理”字样或者近似名称进行证券投资活动；但是，法律、行政法规另有规定的除外。\n\n第九十一条　非公开募集基金，不得向合格投资者之外的单位和个人募集资金，不得通过报刊、电台、电视台、互联网等公众传播媒体或者讲座、报告会、分析会等方式向不特定对象宣传推介。 \n\n第九十二条　非公开募集基金，应当制定并签订基金合同。基金合同应当包括下列内容：\n（一）基金份额持有人、基金管理人、基金托管人的权利、义务；\n（二）基金的运作方式；\n（三）基金的出资方式、数额和认缴期限；\n（四）基金的投资范围、投资策略和投资限制；\n（五）基金收益分配原则、执行方式；\n（六）基金承担的有关费用；\n（七）基金信息提供的内容、方式；\n（八）基金份额的认购、赎回或者转让的程序和方式；\n（九）基金合同变更、解除和终止的事由、程序；\n（十）基金财产清算方式；\n（十一）当事人约定的其他事项。\n基金份额持有人转让基金份额的，应当符合本法第八十七条、第九十一条的规定。\n\n第九十三条　按照基金合同约定，非公开募集基金可以由部分基金份额持有人作为基金管理人负责基金的投资管理活动，并在基金财产不足以清偿其债务时对基金财产的债务承担无限连带责任。\n前款规定的非公开募集基金，其基金合同还应载明：\n（一）承担无限连带责任的基金份额持有人和其他基金份额持有人的姓名或者名称、住所；\n（二）承担无限连带责任的基金份额持有人的除名条件和更换程序；\n（三）基金份额持有人增加、退出的条件、程序以及相关责任；\n（四）承担无限连带责任的基金份额持有人和其他基金份额持有人的转换程序。\n\n第九十四条　非公开募集基金募集完毕，基金管理人应当向基金行业协会备案。对募集的资金总额或者基金份额持有人的人数达到规定标准的基金，基金行业协会应当向国务院证券监督管理机构报告。\n非公开募集基金财产的证券投资，包括买卖公开发行的股份有限公司股票、债券、基金份额，以及国务院证券监督管理机构规定的其他证券及其衍生品种。\n\n第九十五条　基金管理人、基金托管人应当按照基金合同的约定，向基金份额持有人提供基金信息。\n\n第九十六条　专门从事非公开募集基金管理业务的基金管理人，其股东、高级管理人员、经营期限、管理的基金资产规模等符合规定条件的，经国务院证券监督管理机构核准，可以从事公开募集基金管理业务。"
        },
        {
          "showChild": 1,
          "id": 1414,
          "position": 1475,
          "type": 3,
          "content": "第十一章 基金服务机构",
          "parentId": 1392,
          "lawWebContent": "第十一章 基金服务机构\n\n第九十七条　从事公开募集基金的销售、销售支付、份额登记、估值、投资顾问、评价、信息技术系统服务等基金服务业务的机构，应当按照国务院证券监督管理机构的规定进行注册或者备案。\n\n第九十八条　基金销售机构应当向投资人充分揭示投资风险，并根据投资人的风险承担能力销售不同风险等级的基金产品。\n\n第九十九条　基金销售支付机构应当按照规定办理基金销售结算资金的划付，确保基金销售结算资金安全、及时划付。\n\n第一百条　基金销售结算资金、基金份额独立于基金销售机构、基金销售支付机构或者基金份额登记机构的自有财产。基金销售机构、基金销售支付机构或者基金份额登记机构破产或者清算时，基金销售结算资金、基金份额不属于其破产财产或者清算财产。非因投资人本身的债务或者法律规定的其他情形，不得查封、冻结、扣划或者强制执行基金销售结算资金、基金份额。\n基金销售机构、基金销售支付机构、基金份额登记机构应当确保基金销售结算资金、基金份额的安全、独立，禁止任何单位或者个人以任何形式挪用基金销售结算资金、基金份额。\n\n第一百零一条　基金管理人可以委托基金服务机构代为办理基金的份额登记、核算、估值、投资顾问等事项，基金托管人可以委托基金服务机构代为办理基金的核算、估值、复核等事项，但基金管理人、基金托管人依法应当承担的责任不因委托而免除。\n\n第一百零二条　基金份额登记机构以电子介质登记的数据，是基金份额持有人权利归属的根据。基金份额持有人以基金份额出质的，质权自基金份额登记机构办理出质登记时设立。\n基金份额登记机构应当妥善保存登记数据，并将基金份额持有人名称、身份信息及基金份额明细等数据备份至国务院证券监督管理机构认定的机构。其保存期限自基金账户销户之日起不得少于二十年。\n基金份额登记机构应当保证登记数据的真实、准确、完整，不得隐匿、伪造、篡改或者毁损。\n\n第一百零三条　基金投资顾问机构及其从业人员提供基金投资顾问服务，应当具有合理的依据，对其服务能力和经营业绩进行如实陈述，不得以任何方式承诺或者保证投资收益，不得损害服务对象的合法权益。\n\n第一百零四条　基金评价机构及其从业人员应当客观公正，按照依法制定的业务规则开展基金评价业务，禁止误导投资人，防范可能发生的利益冲突。\n\n第一百零五条　基金管理人、基金托管人、基金服务机构的信息技术系统，应当符合规定的要求。国务院证券监督管理机构可以要求信息技术系统服务机构提供该信息技术系统的相关资料。\n\n第一百零六条　律师事务所、会计师事务所接受基金管理人、基金托管人的委托，为有关基金业务活动出具法律意见书、审计报告、内部控制评价报告等文件，应当勤勉尽责，对所依据的文件资料内容的真实性、准确性、完整性进行核查和验证。其制作、出具的文件有虚假记载、误导性陈述或者重大遗漏，给他人财产造成损失的，应当与委托人承担连带赔偿责任。\n\n第一百零七条　基金服务机构应当勤勉尽责、恪尽职守，建立应急等风险管理制度和灾难备份系统，不得泄露与基金份额持有人、基金投资运作相关的非公开信息。"
        },
        {
          "showChild": 1,
          "id": 1417,
          "position": 1478,
          "type": 3,
          "content": "第十二章 基金行业协会",
          "parentId": 1392,
          "lawWebContent": "第十二章 基金行业协会\n\n第一百零八条　基金行业协会是证券投资基金行业的自律性组织，是社会团体法人。\n基金管理人、基金托管人应当加入基金行业协会，基金服务机构可以加入基金行业协会。 \n\n第一百零九条　基金行业协会的权力机构为全体会员组成的会员大会。\n基金行业协会设理事会。理事会成员依章程的规定由选举产生。\n\n第一百一十条　基金行业协会章程由会员大会制定，并报国务院证券监督管理机构备案。\n\n第一百一十一条　基金行业协会履行下列职责：\n（一）教育和组织会员遵守有关证券投资的法律、行政法规，维护投资人合法权益；\n（二）依法维护会员的合法权益，反映会员的建议和要求；\n（三）制定和实施行业自律规则，监督、检查会员及其从业人员的执业行为，对违反自律规则和协会章程的，按照规定给予纪律处分；\n（四）制定行业执业标准和业务规范，组织基金从业人员的从业考试、资质管理和业务培训；\n（五）提供会员服务，组织行业交流，推动行业创新，开展行业宣传和投资人教育活动；\n（六）对会员之间、会员与客户之间发生的基金业务纠纷进行调解；\n（七）依法办理非公开募集基金的登记、备案；\n（八）协会章程规定的其他职责。"
        },
        {
          "showChild": 1,
          "id": 1420,
          "position": 1481,
          "type": 3,
          "content": "第十三章 监督管理",
          "parentId": 1392,
          "lawWebContent": "第十三章 监督管理\n\n第一百一十二条　国务院证券监督管理机构依法履行下列职责：\n（一）制定有关证券投资基金活动监督管理的规章、规则，并行使审批、核准或者注册权；\n（二）办理基金备案；\n（三）对基金管理人、基金托管人及其他机构从事证券投资基金活动进行监督管理，对违法行为进行查处，并予以公告；\n（四）制定基金从业人员的资格标准和行为准则，并监督实施；\n（五）监督检查基金信息的披露情况；\n（六）指导和监督基金行业协会的活动；\n（七）法律、行政法规规定的其他职责。\n\n第一百一十三条　国务院证券监督管理机构依法履行职责，有权采取下列措施：\n（一）对基金管理人、基金托管人、基金服务机构进行现场检查，并要求其报送有关的业务资料；\n（二）进入涉嫌违法行为发生场所调查取证；\n（三）询问当事人和与被调查事件有关的单位和个人，要求其对与被调查事件有关的事项作出说明；\n（四）查阅、复制与被调查事件有关的财产权登记、通讯记录等资料；\n（五）查阅、复制当事人和与被调查事件有关的单位和个人的证券交易记录、登记过户记录、财务会计资料及其他相关文件和资料；对可能被转移、隐匿或者毁损的文件和资料，可以予以封存；\n（六）查询当事人和与被调查事件有关的单位和个人的资金账户、证券账户和银行账户；对有证据证明已经或者可能转移或者隐匿违法资金、证券等涉案财产或者隐匿、伪造、毁损重要证据的，经国务院证券监督管理机构主要负责人批准，可以冻结或者查封；\n（七）在调查操纵证券市场、内幕交易等重大证券违法行为时，经国务院证券监督管理机构主要负责人批准，可以限制被调查事件当事人的证券买卖，但限制的期限不得超过十五个交易日；案情复杂的，可以延长十五个交易日。\n\n第一百一十四条　国务院证券监督管理机构工作人员依法履行职责，进行调查或者检查时，不得少于二人，并应当出示合法证件；对调查或者检查中知悉的商业秘密负有保密的义务。\n\n第一百一十五条　国务院证券监督管理机构工作人员应当忠于职守，依法办事，公正廉洁，接受监督，不得利用职务牟取私利。\n\n第一百一十六条　国务院证券监督管理机构依法履行职责时，被调查、检查的单位和个人应当配合，如实提供有关文件和资料，不得拒绝、阻碍和隐瞒。\n\n第一百一十七条　国务院证券监督管理机构依法履行职责，发现违法行为涉嫌犯罪的，应当将案件移送司法机关处理。\n\n第一百一十八条　国务院证券监督管理机构工作人员在任职期间，或者离职后在《中华人民共和国公务员法》规定的期限内，不得在被监管的机构中担任职务。"
        },
        {
          "showChild": 1,
          "id": 1423,
          "position": 1484,
          "type": 3,
          "content": "第十四章 法律责任",
          "parentId": 1392,
          "lawWebContent": "第十四章 法律责任\n\n第一百一十九条　违反本法规定，未经批准擅自设立基金管理公司或者未经核准从事公开募集基金管理业务的，由证券监督管理机构予以取缔或者责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上三十万元以下罚款。\n基金管理公司违反本法规定，擅自变更持有百分之五以上股权的股东、实际控制人或者其他重大事项的，责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足五十万元的，并处五万元以上五十万元以下罚款。对直接负责的主管人员给予警告，并处三万元以上十万元以下罚款。\n\n第一百二十条　基金管理人的董事、监事、高级管理人员和其他从业人员，基金托管人的专门基金托管部门的高级管理人员和其他从业人员，未按照本法第十七条第一款规定申报的，责令改正，处三万元以上十万元以下罚款。\n基金管理人、基金托管人违反本法第十七条第二款规定的，责令改正，处十万元以上一百万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金从业资格，并处三万元以上三十万元以下罚款。\n\n第一百二十一条　基金管理人的董事、监事、高级管理人员和其他从业人员，基金托管人的专门基金托管部门的高级管理人员和其他从业人员违反本法第十八条规定的，责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款；情节严重的，撤销基金从业资格。\n\n第一百二十二条　基金管理人、基金托管人违反本法规定，未对基金财产实行分别管理或者分账保管，责令改正，处五万元以上五十万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金从业资格，并处三万元以上三十万元以下罚款。\n\n第一百二十三条　基金管理人、基金托管人及其董事、监事、高级管理人员和其他从业人员有本法第二十条所列行为之一的，责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款；基金管理人、基金托管人有上述行为的，还应当对其直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金从业资格，并处三万元以上三十万元以下罚款。\n基金管理人、基金托管人及其董事、监事、高级管理人员和其他从业人员侵占、挪用基金财产而取得的财产和收益，归入基金财产。但是，法律、行政法规另有规定的，依照其规定。\n\n第一百二十四条　基金管理人的股东、实际控制人违反本法第二十三条规定的，责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金或证券从业资格，并处三万元以上三十万元以下罚款。\n\n第一百二十五条　未经核准，擅自从事基金托管业务的，责令停止，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上三十万元以下罚款。\n\n第一百二十六条　基金管理人、基金托管人违反本法规定，相互出资或者持有股份的，责令改正，可以处十万元以下罚款。\n\n第一百二十七条　违反本法规定，擅自公开或者变相公开募集基金的，责令停止，返还所募资金和加计的银行同期存款利息，没收违法所得，并处所募资金金额百分之一以上百分之五以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处五万元以上五十万元以下罚款。\n\n第一百二十八条　违反本法第五十九条规定，动用募集的资金的，责令返还，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足五十万元的，并处五万元以上五十万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上三十万元以下罚款。\n\n第一百二十九条　基金管理人、基金托管人有本法第七十三条第一款第一项至第五项和第七项所列行为之一，或者违反本法第七十三条第二款规定的，责令改正，处十万元以上一百万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金从业资格，并处三万元以上三十万元以下罚款。\n基金管理人、基金托管人有前款行为，运用基金财产而取得的财产和收益，归入基金财产。但是，法律、行政法规另有规定的，依照其规定。\n\n第一百三十条　基金管理人、基金托管人有本法第七十三条第一款第六项规定行为的，除依照《中华人民共和国证券法》的有关规定处罚外，对直接负责的主管人员和其他直接责任人员暂停或者撤销基金从业资格。\n\n第一百三十一条　基金信息披露义务人不依法披露基金信息或者披露的信息有虚假记载、误导性陈述或者重大遗漏的，责令改正，没收违法所得，并处十万元以上一百万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金从业资格，并处三万元以上三十万元以下罚款。\n\n第一百三十二条　基金管理人或者基金托管人不按照规定召集基金份额持有人大会的，责令改正，可以处五万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金从业资格。\n\n第一百三十三条　违反本法规定，未经登记，使用“基金”或者“基金管理”字样或者近似名称进行证券投资活动的，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上三十万元以下罚款。\n\n第一百三十四条　违反本法规定，非公开募集基金募集完毕，基金管理人未备案的，处十万元以上三十万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上十万元以下罚款。\n\n第一百三十五条　违反本法规定，向合格投资者之外的单位或者个人非公开募集资金或者转让基金份额的，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上三十万元以下罚款。\n\n第一百三十六条　违反本法规定，擅自从事公开募集基金的基金服务业务的，责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足三十万元的，并处十万元以上三十万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上十万元以下罚款。\n\n第一百三十七条　基金销售机构未向投资人充分揭示投资风险并误导其购买与其风险承担能力不相当的基金产品的，处十万元以上三十万元以下罚款；情节严重的，责令其停止基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告，撤销基金从业资格，并处三万元以上十万元以下罚款。\n\n第一百三十八条　基金销售支付机构未按照规定划付基金销售结算资金的，处十万元以上三十万元以下罚款；情节严重的，责令其停止基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告，撤销基金从业资格，并处三万元以上十万元以下罚款。\n\n第一百三十九条　挪用基金销售结算资金或者基金份额的，责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上三十万元以下罚款。\n\n第一百四十条　基金份额登记机构未妥善保存或者备份基金份额登记数据的，责令改正，给予警告，并处十万元以上三十万元以下罚款；情节严重的，责令其停止基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告，撤销基金从业资格，并处三万元以上十万元以下罚款。\n基金份额登记机构隐匿、伪造、篡改、毁损基金份额登记数据的，责令改正，处十万元以上一百万元以下罚款，并责令其停止基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告，撤销基金从业资格，并处三万元以上三十万元以下罚款。\n\n第一百四十一条　基金投资顾问机构、基金评价机构及其从业人员违反本法规定开展投资顾问、基金评价服务的，处十万元以上三十万元以下罚款；情节严重的，责令其停止基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告，撤销基金从业资格，并处三万元以上十万元以下罚款。\n\n第一百四十二条　信息技术系统服务机构未按照规定向国务院证券监督管理机构提供相关信息技术系统资料，或者提供的信息技术系统资料虚假、有重大遗漏的，责令改正，处三万元以上十万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处一万元以上三万元以下罚款。\n\n第一百四十三条　会计师事务所、律师事务所未勤勉尽责，所出具的文件有虚假记载、误导性陈述或者重大遗漏的，责令改正，没收业务收入，暂停或者撤销相关业务许可，并处业务收入一倍以上五倍以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上十万元以下罚款。\n\n第一百四十四条　基金服务机构未建立应急等风险管理制度和灾难备份系统，或者泄露与基金份额持有人、基金投资运作相关的非公开信息的，处十万元以上三十万元以下罚款；情节严重的，责令其停止基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告，撤销基金从业资格，并处三万元以上十万元以下罚款。\n\n第一百四十五条　违反本法规定，给基金财产、基金份额持有人或者投资人造成损害的，依法承担赔偿责任。\n基金管理人、基金托管人在履行各自职责的过程中，违反本法规定或者基金合同约定，给基金财产或者基金份额持有人造成损害的，应当分别对各自的行为依法承担赔偿责任；因共同行为给基金财产或者基金份额持有人造成损害的，应当承担连带赔偿责任。\n\n第一百四十六条　证券监督管理机构工作人员玩忽职守、滥用职权、徇私舞弊或者利用职务上的便利索取或者收受他人财物的，依法给予行政处分。\n\n第一百四十七条　拒绝、阻碍证券监督管理机构及其工作人员依法行使监督检查、调查职权未使用暴力、威胁方法的，依法给予治安管理处罚。\n\n第一百四十八条　违反法律、行政法规或者国务院证券监督管理机构的有关规定，情节严重的，国务院证券监督管理机构可以对有关责任人员采取证券市场禁入的措施。\n\n第一百四十九条　违反本法规定，构成犯罪的，依法追究刑事责任。\n\n第一百五十条　违反本法规定，应当承担民事赔偿责任和缴纳罚款、罚金，其财产不足以同时支付时，先承担民事赔偿责任。\n\n第一百五十一条　依照本法规定，基金管理人、基金托管人、基金服务机构应当承担的民事赔偿责任和缴纳的罚款、罚金，由基金管理人、基金托管人、基金服务机构以其固有财产承担。\n依法收缴的罚款、罚金和没收的违法所得，应当全部上缴国库。"
        },
        {
          "showChild": 1,
          "id": 1429,
          "position": 1489,
          "type": 3,
          "content": "第十五章 附则",
          "parentId": 1392,
          "lawWebContent": "第十五章 附 则\n\n第一百五十二条　在中华人民共和国境内募集投资境外证券的基金，以及合格境外投资者在境内进行证券投资，应当经国务院证券监督管理机构批准，具体办法由国务院证券监督管理机构会同国务院有关部门规定，报国务院批准。\n\n第一百五十三条　公开或者非公开募集资金，以进行证券投资活动为目的设立的公司或者合伙企业，资产由基金管理人或者普通合伙人管理的，其证券投资活动适用本法。 \n\n第一百五十四条　本法自2013年6月1日起施行。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/283b7c56922c4c98993285276a8e4116.json",
      "id": 1392,
      "position": 1453,
      "type": 2,
      "firstChildrenId": 1394,
      "content": "中华人民共和国证券投资基金法",
      "parentId": 36
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 1452,
          "position": 1511,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 1450,
          "lawWebContent": "中华人民共和国保险法\n\n（1995年6月30日第八届全国人民代表大会常务委员会第十四次会议通过 根据2002年10月28日第九届全国人民代表大会常务委员会第三十次会议《关于修改〈中华人民共和国保险法〉的决定》第一次修正  2009年2月28日第十一届全国人民代表大会常务委员会第七次会议修订  根据2014年8月31日第十二届全国人民代表大会常务委员会第十次会议《关于修改〈中华人民共和国保险法〉等五部法律的决定》第二次修正 根据2015年4月24日第十二届全国人民代表大会常务委员会第十四次会议《关于修改〈中华人民共和国计量法〉等五部法律的决定》第三次修正）\n\n第一章　总则\n\n第一条　为了规范保险活动，保护保险活动当事人的合法权益，加强对保险业的监督管理，维护社会经济秩序和社会公共利益，促进保险事业的健康发展，制定本法。\n\n第二条　本法所称保险，是指投保人根据合同约定，向保险人支付保险费，保险人对于合同约定的可能发生的事故因其发生所造成的财产损失承担赔偿保险金责任，或者当被保险人死亡、伤残、疾病或者达到合同约定的年龄、期限等条件时承担给付保险金责任的商业保险行为。\n\n第三条　在中华人民共和国境内从事保险活动，适用本法。\n\n第四条　从事保险活动必须遵守法律、行政法规，尊重社会公德，不得损害社会公共利益。\n\n第五条　保险活动当事人行使权利、履行义务应当遵循诚实信用原则。\n\n第六条　保险业务由依照本法设立的保险公司以及法律、行政法规规定的其他保险组织经营，其他单位和个人不得经营保险业务。\n\n第七条　在中华人民共和国境内的法人和其他组织需要办理境内保险的，应当向中华人民共和国境内的保险公司投保。\n\n第八条　保险业和银行业、证券业、信托业实行分业经营、分业管理，保险公司与银行、证券、信托业务机构分别设立。国家另有规定的除外。\n\n第九条　国务院保险监督管理机构依法对保险业实施监督管理。\n国务院保险监督管理机构根据履行职责的需要设立派出机构。派出机构按照国务院保险监督管理机构的授权履行监督管理职责。"
        },
        {
          "showChild": 1,
          "id": 1456,
          "position": 1515,
          "type": 3,
          "content": "第二章　保险合同",
          "parentId": 1450,
          "lawWebContent": "第二章　保险合同\n\n第一节　一般规定\n\n第十条　保险合同是投保人与保险人约定保险权利义务关系的协议。\n投保人是指与保险人订立保险合同，并按照合同约定负有支付保险费义务的人。\n保险人是指与投保人订立保险合同，并按照合同约定承担赔偿或者给付保险金责任的保险公司。\n\n第十一条　订立保险合同，应当协商一致，遵循公平原则确定各方的权利和义务。\n除法律、行政法规规定必须保险的外，保险合同自愿订立。\n\n第十二条　人身保险的投保人在保险合同订立时，对被保险人应当具有保险利益。\n财产保险的被保险人在保险事故发生时，对保险标的应当具有保险利益。\n人身保险是以人的寿命和身体为保险标的的保险。\n财产保险是以财产及其有关利益为保险标的的保险。\n被保险人是指其财产或者人身受保险合同保障，享有保险金请求权的人。投保人可以为被保险人。\n保险利益是指投保人或者被保险人对保险标的具有的法律上承认的利益。 \n\n第十三条　投保人提出保险要求，经保险人同意承保，保险合同成立。保险人应当及时向投保人签发保险单或者其他保险凭证。\n保险单或者其他保险凭证应当载明当事人双方约定的合同内容。当事人也可以约定采用其他书面形式载明合同内容。\n依法成立的保险合同，自成立时生效。投保人和保险人可以对合同的效力约定附条件或者附期限。\n\n第十四条　保险合同成立后，投保人按照约定交付保险费，保险人按照约定的时间开始承担保险责任。\n\n第十五条　除本法另有规定或者保险合同另有约定外，保险合同成立后，投保人可以解除合同，保险人不得解除合同。 \n\n第十六条　订立保险合同，保险人就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。\n投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除合同。\n前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿或者给付保险金的责任。\n投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担赔偿或者给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担赔偿或者给付保险金的责任，但应当退还保险费。\n保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿或者给付保险金的责任。\n保险事故是指保险合同约定的保险责任范围内的事故。 \n\n第十七条　订立保险合同，采用保险人提供的格式条款的，保险人向投保人提供的投保单应当附格式条款，保险人应当向投保人说明合同的内容。\n对保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。 \n\n第十八条　保险合同应当包括下列事项：\n（一）保险人的名称和住所；\n（二）投保人、被保险人的姓名或者名称、住所，以及人身保险的受益人的姓名或者名称、住所；\n（三）保险标的；\n（四）保险责任和责任免除；\n（五）保险期间和保险责任开始时间；\n（六）保险金额；\n（七）保险费以及支付办法；\n（八）保险金赔偿或者给付办法；\n（九）违约责任和争议处理；\n（十）订立合同的年、月、日。\n投保人和保险人可以约定与保险有关的其他事项。\n受益人是指人身保险合同中由被保险人或者投保人指定的享有保险金请求权的人。投保人、被保险人可以为受益人。\n保险金额是指保险人承担赔偿或者给付保险金责任的最高限额。\n\n第十九条　采用保险人提供的格式条款订立的保险合同中的下列条款无效：\n（一）免除保险人依法应承担的义务或者加重投保人、被保险人责任的；\n（二）排除投保人、被保险人或者受益人依法享有的权利的。\n\n第二十条　投保人和保险人可以协商变更合同内容。\n变更保险合同的，应当由保险人在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和保险人订立变更的书面协议。\n\n第二十一条　投保人、被保险人或者受益人知道保险事故发生后，应当及时通知保险人。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿或者给付保险金的责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。\n\n第二十二条　保险事故发生后，按照保险合同请求保险人赔偿或者给付保险金时，投保人、被保险人或者受益人应当向保险人提供其所能提供的与确认保险事故的性质、原因、损失程度等有关的证明和资料。\n保险人按照合同的约定，认为有关的证明和资料不完整的，应当及时一次性通知投保人、被保险人或者受益人补充提供。\n\n第二十三条　保险人收到被保险人或者受益人的赔偿或者给付保险金的请求后，应当及时作出核定；情形复杂的，应当在三十日内作出核定，但合同另有约定的除外。保险人应当将核定结果通知被保险人或者受益人；对属于保险责任的，在与被保险人或者受益人达成赔偿或者给付保险金的协议后十日内，履行赔偿或者给付保险金义务。保险合同对赔偿或者给付保险金的期限有约定的，保险人应当按照约定履行赔偿或者给付保险金义务。\n保险人未及时履行前款规定义务的，除支付保险金外，应当赔偿被保险人或者受益人因此受到的损失。\n任何单位和个人不得非法干预保险人履行赔偿或者给付保险金的义务，也不得限制被保险人或者受益人取得保险金的权利。\n\n第二十四条　保险人依照本法第二十三条的规定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人或者受益人发出拒绝赔偿或者拒绝给付保险金通知书，并说明理由。\n\n第二十五条　保险人自收到赔偿或者给付保险金的请求和有关证明、资料之日起六十日内，对其赔偿或者给付保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿或者给付保险金的数额后，应当支付相应的差额。\n\n第二十六条　人寿保险以外的其他保险的被保险人或者受益人，向保险人请求赔偿或者给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n人寿保险的被保险人或者受益人向保险人请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。 \n\n第二十七条　未发生保险事故，被保险人或者受益人谎称发生了保险事故，向保险人提出赔偿或者给付保险金请求的，保险人有权解除合同，并不退还保险费。\n投保人、被保险人故意制造保险事故的，保险人有权解除合同，不承担赔偿或者给付保险金的责任；除本法第四十三条规定外，不退还保险费。\n保险事故发生后，投保人、被保险人或者受益人以伪造、变造的有关证明、资料或者其他证据，编造虚假的事故原因或者夸大损失程度的，保险人对其虚报的部分不承担赔偿或者给付保险金的责任。\n投保人、被保险人或者受益人有前三款规定行为之一，致使保险人支付保险金或者支出费用的，应当退回或者赔偿。 \n\n第二十八条　保险人将其承担的保险业务，以分保形式部分转移给其他保险人的，为再保险。\n应再保险接受人的要求，再保险分出人应当将其自负责任及原保险的有关情况书面告知再保险接受人。\n\n第二十九条　再保险接受人不得向原保险的投保人要求支付保险费。\n原保险的被保险人或者受益人不得向再保险接受人提出赔偿或者给付保险金的请求。\n再保险分出人不得以再保险接受人未履行再保险责任为由，拒绝履行或者迟延履行其原保险责任。 \n\n第三十条　采用保险人提供的格式条款订立的保险合同，保险人与投保人、被保险人或者受益人对合同条款有争议的，应当按照通常理解予以解释。对合同条款有两种以上解释的，人民法院或者仲裁机构应当作出有利于被保险人和受益人的解释。\n\n第二节　人身保险合同\n\n第三十一条　投保人对下列人员具有保险利益：\n（一）本人；\n（二）配偶、子女、父母；\n（三）前项以外与投保人有抚养、赡养或者扶养关系的家庭其他成员、近亲属；\n（四）与投保人有劳动关系的劳动者。\n除前款规定外，被保险人同意投保人为其订立合同的，视为投保人对被保险人具有保险利益。\n订立合同时，投保人对被保险人不具有保险利益的，合同无效。 \n\n第三十二条　投保人申报的被保险人年龄不真实，并且其真实年龄不符合合同约定的年龄限制的，保险人可以解除合同，并按照合同约定退还保险单的现金价值。保险人行使合同解除权，适用本法第十六条第三款、第六款的规定。\n投保人申报的被保险人年龄不真实，致使投保人支付的保险费少于应付保险费的，保险人有权更正并要求投保人补交保险费，或者在给付保险金时按照实付保险费与应付保险费的比例支付。\n投保人申报的被保险人年龄不真实，致使投保人支付的保险费多于应付保险费的，保险人应当将多收的保险费退还投保人。 \n\n第三十三条　投保人不得为无民事行为能力人投保以死亡为给付保险金条件的人身保险，保险人也不得承保。\n父母为其未成年子女投保的人身保险，不受前款规定限制。但是，因被保险人死亡给付的保险金总和不得超过国务院保险监督管理机构规定的限额。 \n\n第三十四条　以死亡为给付保险金条件的合同，未经被保险人同意并认可保险金额的，合同无效。\n按照以死亡为给付保险金条件的合同所签发的保险单，未经被保险人书面同意，不得转让或者质押。\n父母为其未成年子女投保的人身保险，不受本条第一款规定限制。 \n\n第三十五条　投保人可以按照合同约定向保险人一次支付全部保险费或者分期支付保险费。\n\n第三十六条　合同约定分期支付保险费，投保人支付首期保险费后，除合同另有约定外，投保人自保险人催告之日起超过三十日未支付当期保险费，或者超过约定的期限六十日未支付当期保险费的，合同效力中止，或者由保险人按照合同约定的条件减少保险金额。\n被保险人在前款规定期限内发生保险事故的，保险人应当按照合同约定给付保险金，但可以扣减欠交的保险费。\n\n第三十七条　合同效力依照本法第三十六条规定中止的，经保险人与投保人协商并达成协议，在投保人补交保险费后，合同效力恢复。但是，自合同效力中止之日起满二年双方未达成协议的，保险人有权解除合同。 \n保险人依照前款规定解除合同的，应当按照合同约定退还保险单的现金价值。\n\n第三十八条　保险人对人寿保险的保险费，不得用诉讼方式要求投保人支付。 \n\n第三十九条　人身保险的受益人由被保险人或者投保人指定。\n投保人指定受益人时须经被保险人同意。投保人为与其有劳动关系的劳动者投保人身保险，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定受益人。\n\n第四十条　被保险人或者投保人可以指定一人或者数人为受益人。\n受益人为数人的，被保险人或者投保人可以确定受益顺序和受益份额；未确定受益份额的，受益人按照相等份额享有受益权。\n\n第四十一条　被保险人或者投保人可以变更受益人并书面通知保险人。保险人收到变更受益人的书面通知后，应当在保险单或者其他保险凭证上批注或者附贴批单。\n投保人变更受益人时须经被保险人同意。 \n\n第四十二条　被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（一）没有指定受益人，或者受益人指定不明无法确定的；\n（二）受益人先于被保险人死亡，没有其他受益人的；\n（三）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。 \n\n第四十三条　投保人故意造成被保险人死亡、伤残或者疾病的，保险人不承担给付保险金的责任。投保人已交足二年以上保险费的，保险人应当按照合同约定向其他权利人退还保险单的现金价值。\n受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第四十四条　以被保险人死亡为给付保险金条件的合同，自合同成立或者合同效力恢复之日起二年内，被保险人自杀的，保险人不承担给付保险金的责任，但被保险人自杀时为无民事行为能力人的除外。\n保险人依照前款规定不承担给付保险金责任的，应当按照合同约定退还保险单的现金价值。 \n\n第四十五条　因被保险人故意犯罪或者抗拒依法采取的刑事强制措施导致其伤残或者死亡的，保险人不承担给付保险金的责任。投保人已交足二年以上保险费的，保险人应当按照合同约定退还保险单的现金价值。 \n\n第四十六条　被保险人因第三者的行为而发生死亡、伤残或者疾病等保险事故的，保险人向被保险人或者受益人给付保险金后，不享有向第三者追偿的权利，但被保险人或者受益人仍有权向第三者请求赔偿。 \n\n第四十七条　投保人解除合同的，保险人应当自收到解除合同通知之日起三十日内，按照合同约定退还保险单的现金价值。\n\n第三节　财产保险合同\n\n第四十八条　保险事故发生时，被保险人对保险标的不具有保险利益的，不得向保险人请求赔偿保险金。\n\n第四十九条　保险标的转让的，保险标的的受让人承继被保险人的权利和义务。\n保险标的转让的，被保险人或者受让人应当及时通知保险人，但货物运输保险合同和另有约定的合同除外。\n因保险标的转让导致危险程度显著增加的，保险人自收到前款规定的通知之日起三十日内，可以按照合同约定增加保险费或者解除合同。保险人解除合同的，应当将已收取的保险费，按照合同约定扣除自保险责任开始之日起至合同解除之日止应收的部分后，退还投保人。\n被保险人、受让人未履行本条第二款规定的通知义务的，因转让导致保险标的危险程度显著增加而发生的保险事故，保险人不承担赔偿保险金的责任。\n\n第五十条　货物运输保险合同和运输工具航程保险合同，保险责任开始后，合同当事人不得解除合同。\n\n第五十一条　被保险人应当遵守国家有关消防、安全、生产操作、劳动保护等方面的规定，维护保险标的的安全。\n保险人可以按照合同约定对保险标的的安全状况进行检查，及时向投保人、被保险人提出消除不安全因素和隐患的书面建议。\n投保人、被保险人未按照约定履行其对保险标的的安全应尽责任的，保险人有权要求增加保险费或者解除合同。\n保险人为维护保险标的的安全，经被保险人同意，可以采取安全预防措施。\n\n第五十二条　在合同有效期内，保险标的的危险程度显著增加的，被保险人应当按照合同约定及时通知保险人，保险人可以按照合同约定增加保险费或者解除合同。保险人解除合同的，应当将已收取的保险费，按照合同约定扣除自保险责任开始之日起至合同解除之日止应收的部分后，退还投保人。\n被保险人未履行前款规定的通知义务的，因保险标的的危险程度显著增加而发生的保险事故，保险人不承担赔偿保险金的责任。\n\n第五十三条　有下列情形之一的，除合同另有约定外，保险人应当降低保险费，并按日计算退还相应的保险费：\n（一）据以确定保险费率的有关情况发生变化，保险标的的危险程度明显减少的；\n（二）保险标的的保险价值明显减少的。\n\n第五十四条　保险责任开始前，投保人要求解除合同的，应当按照合同约定向保险人支付手续费，保险人应当退还保险费。保险责任开始后，投保人要求解除合同的，保险人应当将已收取的保险费，按照合同约定扣除自保险责任开始之日起至合同解除之日止应收的部分后，退还投保人。\n\n第五十五条　投保人和保险人约定保险标的的保险价值并在合同中载明的，保险标的发生损失时，以约定的保险价值为赔偿计算标准。\n投保人和保险人未约定保险标的的保险价值的，保险标的发生损失时，以保险事故发生时保险标的的实际价值为赔偿计算标准。\n保险金额不得超过保险价值。超过保险价值的，超过部分无效，保险人应当退还相应的保险费。\n保险金额低于保险价值的，除合同另有约定外，保险人按照保险金额与保险价值的比例承担赔偿保险金的责任。\n\n第五十六条　重复保险的投保人应当将重复保险的有关情况通知各保险人。\n重复保险的各保险人赔偿保险金的总和不得超过保险价值。除合同另有约定外，各保险人按照其保险金额与保险金额总和的比例承担赔偿保险金的责任。\n重复保险的投保人可以就保险金额总和超过保险价值的部分，请求各保险人按比例返还保险费。\n重复保险是指投保人对同一保险标的、同一保险利益、同一保险事故分别与两个以上保险人订立保险合同，且保险金额总和超过保险价值的保险。\n\n第五十七条　保险事故发生时，被保险人应当尽力采取必要的措施，防止或者减少损失。\n保险事故发生后，被保险人为防止或者减少保险标的的损失所支付的必要的、合理的费用，由保险人承担；保险人所承担的费用数额在保险标的损失赔偿金额以外另行计算，最高不超过保险金额的数额。\n\n第五十八条　保险标的发生部分损失的，自保险人赔偿之日起三十日内，投保人可以解除合同；除合同另有约定外，保险人也可以解除合同，但应当提前十五日通知投保人。\n合同解除的，保险人应当将保险标的未受损失部分的保险费，按照合同约定扣除自保险责任开始之日起至合同解除之日止应收的部分后，退还投保人。\n\n第五十九条　保险事故发生后，保险人已支付了全部保险金额，并且保险金额等于保险价值的，受损保险标的的全部权利归于保险人；保险金额低于保险价值的，保险人按照保险金额与保险价值的比例取得受损保险标的的部分权利。\n\n第六十条　因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。\n前款规定的保险事故发生后，被保险人已经从第三者取得损害赔偿的，保险人赔偿保险金时，可以相应扣减被保险人从第三者已取得的赔偿金额。\n保险人依照本条第一款规定行使代位请求赔偿的权利，不影响被保险人就未取得赔偿的部分向第三者请求赔偿的权利。 \n\n第六十一条　保险事故发生后，保险人未赔偿保险金之前，被保险人放弃对第三者请求赔偿的权利的，保险人不承担赔偿保险金的责任。\n保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对第三者请求赔偿的权利的，该行为无效。\n被保险人故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。 \n\n第六十二条　除被保险人的家庭成员或者其组成人员故意造成本法第六十条第一款规定的保险事故外，保险人不得对被保险人的家庭成员或者其组成人员行使代位请求赔偿的权利。 \n\n第六十三条　保险人向第三者行使代位请求赔偿的权利时，被保险人应当向保险人提供必要的文件和所知道的有关情况。\n\n第六十四条　保险人、被保险人为查明和确定保险事故的性质、原因和保险标的的损失程度所支付的必要的、合理的费用，由保险人承担。\n\n第六十五条　保险人对责任保险的被保险人给第三者造成的损害，可以依照法律的规定或者合同的约定，直接向该第三者赔偿保险金。\n责任保险的被保险人给第三者造成损害，被保险人对第三者应负的赔偿责任确定的，根据被保险人的请求，保险人应当直接向该第三者赔偿保险金。被保险人怠于请求的，第三者有权就其应获赔偿部分直接向保险人请求赔偿保险金。\n责任保险的被保险人给第三者造成损害，被保险人未向该第三者赔偿的，保险人不得向被保险人赔偿保险金。\n责任保险是指以被保险人对第三者依法应负的赔偿责任为保险标的的保险。\n\n第六十六条　责任保险的被保险人因给第三者造成损害的保险事故而被提起仲裁或者诉讼的，被保险人支付的仲裁或者诉讼费用以及其他必要的、合理的费用，除合同另有约定外，由保险人承担。"
        },
        {
          "showChild": 1,
          "id": 1556,
          "position": 1608,
          "type": 3,
          "content": "第三章　保险公司",
          "parentId": 1450,
          "lawWebContent": "第三章　保险公司\n\n第六十七条　设立保险公司应当经国务院保险监督管理机构批准。\n国务院保险监督管理机构审查保险公司的设立申请时，应当考虑保险业的发展和公平竞争的需要。\n\n第六十八条　设立保险公司应当具备下列条件：\n（一）主要股东具有持续盈利能力，信誉良好，最近三年内无重大违法违规记录，净资产不低于人民币二亿元；\n（二）有符合本法和《中华人民共和国公司法》规定的章程；\n（三）有符合本法规定的注册资本；\n（四）有具备任职专业知识和业务工作经验的董事、监事和高级管理人员；\n（五）有健全的组织机构和管理制度；\n（六）有符合要求的营业场所和与经营业务有关的其他设施；\n（七）法律、行政法规和国务院保险监督管理机构规定的其他条件。\n\n第六十九条　设立保险公司，其注册资本的最低限额为人民币二亿元。\n国务院保险监督管理机构根据保险公司的业务范围、经营规模，可以调整其注册资本的最低限额，但不得低于本条第一款规定的限额。\n保险公司的注册资本必须为实缴货币资本。\n\n第七十条　申请设立保险公司，应当向国务院保险监督管理机构提出书面申请，并提交下列材料：\n（一）设立申请书，申请书应当载明拟设立的保险公司的名称、注册资本、业务范围等；\n（二）可行性研究报告；\n（三）筹建方案；\n（四）投资人的营业执照或者其他背景资料，经会计师事务所审计的上一年度财务会计报告；\n（五）投资人认可的筹备组负责人和拟任董事长、经理名单及本人认可证明；\n（六）国务院保险监督管理机构规定的其他材料。\n\n第七十一条　国务院保险监督管理机构应当对设立保险公司的申请进行审查，自受理之日起六个月内作出批准或者不批准筹建的决定，并书面通知申请人。决定不批准的，应当书面说明理由。\n\n第七十二条　申请人应当自收到批准筹建通知之日起一年内完成筹建工作；筹建期间不得从事保险经营活动。\n\n第七十三条　筹建工作完成后，申请人具备本法第六十八条规定的设立条件的，可以向国务院保险监督管理机构提出开业申请。\n国务院保险监督管理机构应当自受理开业申请之日起六十日内，作出批准或者不批准开业的决定。决定批准的，颁发经营保险业务许可证；决定不批准的，应当书面通知申请人并说明理由。\n\n第七十四条　保险公司在中华人民共和国境内设立分支机构，应当经保险监督管理机构批准。\n保险公司分支机构不具有法人资格，其民事责任由保险公司承担。\n\n第七十五条　保险公司申请设立分支机构，应当向保险监督管理机构提出书面申请，并提交下列材料：\n（一）设立申请书；\n（二）拟设机构三年业务发展规划和市场分析材料；\n（三）拟任高级管理人员的简历及相关证明材料；\n（四）国务院保险监督管理机构规定的其他材料。\n\n第七十六条　保险监督管理机构应当对保险公司设立分支机构的申请进行审查，自受理之日起六十日内作出批准或者不批准的决定。决定批准的，颁发分支机构经营保险业务许可证；决定不批准的，应当书面通知申请人并说明理由。\n\n第七十七条　经批准设立的保险公司及其分支机构，凭经营保险业务许可证向工商行政管理机关办理登记，领取营业执照。\n\n第七十八条　保险公司及其分支机构自取得经营保险业务许可证之日起六个月内，无正当理由未向工商行政管理机关办理登记的，其经营保险业务许可证失效。\n\n第七十九条　保险公司在中华人民共和国境外设立子公司、分支机构，应当经国务院保险监督管理机构批准。\n\n第八十条　外国保险机构在中华人民共和国境内设立代表机构，应当经国务院保险监督管理机构批准。代表机构不得从事保险经营活动。\n\n第八十一条　保险公司的董事、监事和高级管理人员，应当品行良好，熟悉与保险相关的法律、行政法规，具有履行职责所需的经营管理能力，并在任职前取得保险监督管理机构核准的任职资格。\n保险公司高级管理人员的范围由国务院保险监督管理机构规定。\n\n第八十二条　有《中华人民共和国公司法》第一百四十六条规定的情形或者下列情形之一的，不得担任保险公司的董事、监事、高级管理人员：\n（一）因违法行为或者违纪行为被金融监督管理机构取消任职资格的金融机构的董事、监事、高级管理人员，自被取消任职资格之日起未逾五年的；\n（二）因违法行为或者违纪行为被吊销执业资格的律师、注册会计师或者资产评估机构、验证机构等机构的专业人员，自被吊销执业资格之日起未逾五年的。\n\n第八十三条　保险公司的董事、监事、高级管理人员执行公司职务时违反法律、行政法规或者公司章程的规定，给公司造成损失的，应当承担赔偿责任。\n\n第八十四条　保险公司有下列情形之一的，应当经保险监督管理机构批准：\n（一）变更名称；\n（二）变更注册资本；\n（三）变更公司或者分支机构的营业场所；\n（四）撤销分支机构；\n（五）公司分立或者合并；\n（六）修改公司章程；\n（七）变更出资额占有限责任公司资本总额百分之五以上的股东，或者变更持有股份有限公司股份百分之五以上的股东；\n（八）国务院保险监督管理机构规定的其他情形。\n\n第八十五条　保险公司应当聘用专业人员，建立精算报告制度和合规报告制度。\n\n第八十六条　保险公司应当按照保险监督管理机构的规定，报送有关报告、报表、文件和资料。\n保险公司的偿付能力报告、财务会计报告、精算报告、合规报告及其他有关报告、报表、文件和资料必须如实记录保险业务事项，不得有虚假记载、误导性陈述和重大遗漏。\n\n第八十七条　保险公司应当按照国务院保险监督管理机构的规定妥善保管业务经营活动的完整账簿、原始凭证和有关资料。\n前款规定的账簿、原始凭证和有关资料的保管期限，自保险合同终止之日起计算，保险期间在一年以下的不得少于五年，保险期间超过一年的不得少于十年。\n\n第八十八条　保险公司聘请或者解聘会计师事务所、资产评估机构、资信评级机构等中介服务机构，应当向保险监督管理机构报告；解聘会计师事务所、资产评估机构、资信评级机构等中介服务机构，应当说明理由。\n\n第八十九条　保险公司因分立、合并需要解散，或者股东会、股东大会决议解散，或者公司章程规定的解散事由出现，经国务院保险监督管理机构批准后解散。\n经营有人寿保险业务的保险公司，除因分立、合并或者被依法撤销外，不得解散。\n保险公司解散，应当依法成立清算组进行清算。\n\n第九十条　保险公司有《中华人民共和国企业破产法》第二条规定情形的，经国务院保险监督管理机构同意，保险公司或者其债权人可以依法向人民法院申请重整、和解或者破产清算；国务院保险监督管理机构也可以依法向人民法院申请对该保险公司进行重整或者破产清算。\n\n第九十一条　破产财产在优先清偿破产费用和共益债务后，按照下列顺序清偿：\n（一）所欠职工工资和医疗、伤残补助、抚恤费用，所欠应当划入职工个人账户的基本养老保险、基本医疗保险费用，以及法律、行政法规规定应当支付给职工的补偿金；\n（二）赔偿或者给付保险金；\n（三）保险公司欠缴的除第（一）项规定以外的社会保险费用和所欠税款；\n（四）普通破产债权。\n破产财产不足以清偿同一顺序的清偿要求的，按照比例分配。\n破产保险公司的董事、监事和高级管理人员的工资，按照该公司职工的平均工资计算。 \n\n第九十二条　经营有人寿保险业务的保险公司被依法撤销或者被依法宣告破产的，其持有的人寿保险合同及责任准备金，必须转让给其他经营有人寿保险业务的保险公司；不能同其他保险公司达成转让协议的，由国务院保险监督管理机构指定经营有人寿保险业务的保险公司接受转让。\n转让或者由国务院保险监督管理机构指定接受转让前款规定的人寿保险合同及责任准备金的，应当维护被保险人、受益人的合法权益。\n\n第九十三条　保险公司依法终止其业务活动，应当注销其经营保险业务许可证。\n\n第九十四条　保险公司，除本法另有规定外，适用《中华人民共和国公司法》的规定。"
        },
        {
          "showChild": 1,
          "id": 1567,
          "position": 1617,
          "type": 3,
          "content": "第四章　保险经营规则",
          "parentId": 1450,
          "lawWebContent": "第四章　保险经营规则\n\n第九十五条　保险公司的业务范围：\n（一）人身保险业务，包括人寿保险、健康保险、意外伤害保险等保险业务；\n（二）财产保险业务，包括财产损失保险、责任保险、信用保险、保证保险等保险业务；\n（三）国务院保险监督管理机构批准的与保险有关的其他业务。\n保险人不得兼营人身保险业务和财产保险业务。但是，经营财产保险业务的保险公司经国务院保险监督管理机构批准，可以经营短期健康保险业务和意外伤害保险业务。\n保险公司应当在国务院保险监督管理机构依法批准的业务范围内从事保险经营活动。\n\n第九十六条　经国务院保险监督管理机构批准，保险公司可以经营本法第九十五条规定的保险业务的下列再保险业务：\n（一）分出保险；\n（二）分入保险。\n\n第九十七条　保险公司应当按照其注册资本总额的百分之二十提取保证金，存入国务院保险监督管理机构指定的银行，除公司清算时用于清偿债务外，不得动用。\n\n第九十八条　保险公司应当根据保障被保险人利益、保证偿付能力的原则，提取各项责任准备金。\n保险公司提取和结转责任准备金的具体办法，由国务院保险监督管理机构制定。\n\n第九十九条　保险公司应当依法提取公积金。\n\n第一百条　保险公司应当缴纳保险保障基金。\n保险保障基金应当集中管理，并在下列情形下统筹使用：\n（一）在保险公司被撤销或者被宣告破产时，向投保人、被保险人或者受益人提供救济；\n（二）在保险公司被撤销或者被宣告破产时，向依法接受其人寿保险合同的保险公司提供救济；\n（三）国务院规定的其他情形。\n保险保障基金筹集、管理和使用的具体办法，由国务院制定。\n\n第一百零一条　保险公司应当具有与其业务规模和风险程度相适应的最低偿付能力。保险公司的认可资产减去认可负债的差额不得低于国务院保险监督管理机构规定的数额；低于规定数额的，应当按照国务院保险监督管理机构的要求采取相应措施达到规定的数额。\n\n第一百零二条　经营财产保险业务的保险公司当年自留保险费，不得超过其实有资本金加公积金总和的四倍。\n\n第一百零三条　保险公司对每一危险单位，即对一次保险事故可能造成的最大损失范围所承担的责任，不得超过其实有资本金加公积金总和的百分之十；超过的部分应当办理再保险。\n保险公司对危险单位的划分应当符合国务院保险监督管理机构的规定。\n\n第一百零四条　保险公司对危险单位的划分方法和巨灾风险安排方案，应当报国务院保险监督管理机构备案。\n\n第一百零五条　保险公司应当按照国务院保险监督管理机构的规定办理再保险，并审慎选择再保险接受人。\n\n第一百零六条　保险公司的资金运用必须稳健，遵循安全性原则。\n保险公司的资金运用限于下列形式：\n（一）银行存款；\n（二）买卖债券、股票、证券投资基金份额等有价证券；\n（三）投资不动产；\n（四）国务院规定的其他资金运用形式。\n保险公司资金运用的具体管理办法，由国务院保险监督管理机构依照前两款的规定制定。\n\n第一百零七条　经国务院保险监督管理机构会同国务院证券监督管理机构批准，保险公司可以设立保险资产管理公司。\n保险资产管理公司从事证券投资活动，应当遵守《中华人民共和国证券法》等法律、行政法规的规定。\n保险资产管理公司的管理办法，由国务院保险监督管理机构会同国务院有关部门制定。\n\n第一百零八条　保险公司应当按照国务院保险监督管理机构的规定，建立对关联交易的管理和信息披露制度。\n\n第一百零九条　保险公司的控股股东、实际控制人、董事、监事、高级管理人员不得利用关联交易损害公司的利益。\n\n第一百一十条　保险公司应当按照国务院保险监督管理机构的规定，真实、准确、完整地披露财务会计报告、风险管理状况、保险产品经营情况等重大事项。\n\n第一百一十一条　保险公司从事保险销售的人员应当品行良好，具有保险销售所需的专业能力。保险销售人员的行为规范和管理办法，由国务院保险监督管理机构规定。\n\n第一百一十二条　保险公司应当建立保险代理人登记管理制度，加强对保险代理人的培训和管理，不得唆使、诱导保险代理人进行违背诚信义务的活动。\n\n第一百一十三条　保险公司及其分支机构应当依法使用经营保险业务许可证，不得转让、出租、出借经营保险业务许可证。\n\n第一百一十四条　保险公司应当按照国务院保险监督管理机构的规定，公平、合理拟订保险条款和保险费率，不得损害投保人、被保险人和受益人的合法权益。\n保险公司应当按照合同约定和本法规定，及时履行赔偿或者给付保险金义务。\n\n第一百一十五条　保险公司开展业务，应当遵循公平竞争的原则，不得从事不正当竞争。\n\n第一百一十六条　保险公司及其工作人员在保险业务活动中不得有下列行为：\n（一）欺骗投保人、被保险人或者受益人；\n（二）对投保人隐瞒与保险合同有关的重要情况；\n（三）阻碍投保人履行本法规定的如实告知义务，或者诱导其不履行本法规定的如实告知义务；\n（四）给予或者承诺给予投保人、被保险人、受益人保险合同约定以外的保险费回扣或者其他利益；\n（五）拒不依法履行保险合同约定的赔偿或者给付保险金义务；\n（六）故意编造未曾发生的保险事故、虚构保险合同或者故意夸大已经发生的保险事故的损失程度进行虚假理赔，骗取保险金或者牟取其他不正当利益；\n（七）挪用、截留、侵占保险费；\n（八）委托未取得合法资格的机构从事保险销售活动；\n（九）利用开展保险业务为其他机构或者个人牟取不正当利益；\n（十）利用保险代理人、保险经纪人或者保险评估机构，从事以虚构保险中介业务或者编造退保等方式套取费用等违法活动；\n（十一）以捏造、散布虚假事实等方式损害竞争对手的商业信誉，或者以其他不正当竞争行为扰乱保险市场秩序；\n（十二）泄露在业务活动中知悉的投保人、被保险人的商业秘密；\n（十三）违反法律、行政法规和国务院保险监督管理机构规定的其他行为。"
        },
        {
          "showChild": 1,
          "id": 1577,
          "position": 1627,
          "type": 3,
          "content": "第五章　保险代理人和保险经纪人",
          "parentId": 1450,
          "lawWebContent": "第五章　保险代理人和保险经纪人\n\n第一百一十七条　保险代理人是根据保险人的委托，向保险人收取佣金，并在保险人授权的范围内代为办理保险业务的机构或者个人。\n保险代理机构包括专门从事保险代理业务的保险专业代理机构和兼营保险代理业务的保险兼业代理机构。\n\n第一百一十八条　保险经纪人是基于投保人的利益，为投保人与保险人订立保险合同提供中介服务，并依法收取佣金的机构。\n\n第一百一十九条　保险代理机构、保险经纪人应当具备国务院保险监督管理机构规定的条件，取得保险监督管理机构颁发的经营保险代理业务许可证、保险经纪业务许可证。\n\n第一百二十条　以公司形式设立保险专业代理机构、保险经纪人，其注册资本最低限额适用《中华人民共和国公司法》的规定。\n国务院保险监督管理机构根据保险专业代理机构、保险经纪人的业务范围和经营规模，可以调整其注册资本的最低限额，但不得低于《中华人民共和国公司法》规定的限额。\n保险专业代理机构、保险经纪人的注册资本或者出资额必须为实缴货币资本。\n\n第一百二十一条　保险专业代理机构、保险经纪人的高级管理人员，应当品行良好，熟悉保险法律、行政法规，具有履行职责所需的经营管理能力，并在任职前取得保险监督管理机构核准的任职资格。\n\n第一百二十二条　个人保险代理人、保险代理机构的代理从业人员、保险经纪人的经纪从业人员，应当品行良好，具有从事保险代理业务或者保险经纪业务所需的专业能力。\n\n第一百二十三条　保险代理机构、保险经纪人应当有自己的经营场所，设立专门账簿记载保险代理业务、经纪业务的收支情况。\n\n第一百二十四条　保险代理机构、保险经纪人应当按照国务院保险监督管理机构的规定缴存保证金或者投保职业责任保险。\n\n第一百二十五条　个人保险代理人在代为办理人寿保险业务时，不得同时接受两个以上保险人的委托。\n\n第一百二十六条　保险人委托保险代理人代为办理保险业务，应当与保险代理人签订委托代理协议，依法约定双方的权利和义务。\n\n第一百二十七条　保险代理人根据保险人的授权代为办理保险业务的行为，由保险人承担责任。\n保险代理人没有代理权、超越代理权或者代理权终止后以保险人名义订立合同，使投保人有理由相信其有代理权的，该代理行为有效。保险人可以依法追究越权的保险代理人的责任。\n\n第一百二十八条　保险经纪人因过错给投保人、被保险人造成损失的，依法承担赔偿责任。\n\n第一百二十九条　保险活动当事人可以委托保险公估机构等依法设立的独立评估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。\n接受委托对保险事故进行评估和鉴定的机构和人员，应当依法、独立、客观、公正地进行评估和鉴定，任何单位和个人不得干涉。\n前款规定的机构和人员，因故意或者过失给保险人或者被保险人造成损失的，依法承担赔偿责任。\n\n第一百三十条　保险佣金只限于向保险代理人、保险经纪人支付，不得向其他人支付。\n\n第一百三十一条　保险代理人、保险经纪人及其从业人员在办理保险业务活动中不得有下列行为：\n（一）欺骗保险人、投保人、被保险人或者受益人；\n（二）隐瞒与保险合同有关的重要情况；\n（三）阻碍投保人履行本法规定的如实告知义务，或者诱导其不履行本法规定的如实告知义务；\n（四）给予或者承诺给予投保人、被保险人或者受益人保险合同约定以外的利益；\n（五）利用行政权力、职务或者职业便利以及其他不正当手段强迫、引诱或者限制投保人订立保险合同；\n（六）伪造、擅自变更保险合同，或者为保险合同当事人提供虚假证明材料；\n（七）挪用、截留、侵占保险费或者保险金；\n（八）利用业务便利为其他机构或者个人牟取不正当利益；\n（九）串通投保人、被保险人或者受益人，骗取保险金；\n（十）泄露在业务活动中知悉的保险人、投保人、被保险人的商业秘密。\n\n第一百三十二条　本法第八十六条第一款、第一百一十三条的规定，适用于保险代理机构和保险经纪人。"
        },
        {
          "showChild": 1,
          "id": 1582,
          "position": 1632,
          "type": 3,
          "content": "第六章　保险业监督管理",
          "parentId": 1450,
          "lawWebContent": "第六章　保险业监督管理\n\n第一百三十三条　保险监督管理机构依照本法和国务院规定的职责，遵循依法、公开、公正的原则，对保险业实施监督管理，维护保险市场秩序，保护投保人、被保险人和受益人的合法权益。\n\n第一百三十四条　国务院保险监督管理机构依照法律、行政法规制定并发布有关保险业监督管理的规章。\n\n第一百三十五条　关系社会公众利益的保险险种、依法实行强制保险的险种和新开发的人寿保险险种等的保险条款和保险费率，应当报国务院保险监督管理机构批准。国务院保险监督管理机构审批时，应当遵循保护社会公众利益和防止不正当竞争的原则。其他保险险种的保险条款和保险费率，应当报保险监督管理机构备案。\n保险条款和保险费率审批、备案的具体办法，由国务院保险监督管理机构依照前款规定制定。\n\n第一百三十六条　保险公司使用的保险条款和保险费率违反法律、行政法规或者国务院保险监督管理机构的有关规定的，由保险监督管理机构责令停止使用，限期修改；情节严重的，可以在一定期限内禁止申报新的保险条款和保险费率。\n\n第一百三十七条　国务院保险监督管理机构应当建立健全保险公司偿付能力监管体系，对保险公司的偿付能力实施监控。\n\n第一百三十八条　对偿付能力不足的保险公司，国务院保险监督管理机构应当将其列为重点监管对象，并可以根据具体情况采取下列措施：\n（一）责令增加资本金、办理再保险；\n（二）限制业务范围；\n（三）限制向股东分红；\n（四）限制固定资产购置或者经营费用规模；\n（五）限制资金运用的形式、比例；\n（六）限制增设分支机构；\n（七）责令拍卖不良资产、转让保险业务；\n（八）限制董事、监事、高级管理人员的薪酬水平；\n（九）限制商业性广告；\n（十）责令停止接受新业务。 \n\n第一百三十九条　保险公司未依照本法规定提取或者结转各项责任准备金，或者未依照本法规定办理再保险，或者严重违反本法关于资金运用的规定的，由保险监督管理机构责令限期改正，并可以责令调整负责人及有关管理人员。\n\n第一百四十条　保险监督管理机构依照本法第一百三十九条的规定作出限期改正的决定后，保险公司逾期未改正的，国务院保险监督管理机构可以决定选派保险专业人员和指定该保险公司的有关人员组成整顿组，对公司进行整顿。\n整顿决定应当载明被整顿公司的名称、整顿理由、整顿组成员和整顿期限，并予以公告。\n\n第一百四十一条　整顿组有权监督被整顿保险公司的日常业务。被整顿公司的负责人及有关管理人员应当在整顿组的监督下行使职权。\n\n第一百四十二条　整顿过程中，被整顿保险公司的原有业务继续进行。但是，国务院保险监督管理机构可以责令被整顿公司停止部分原有业务、停止接受新业务，调整资金运用。\n\n第一百四十三条　被整顿保险公司经整顿已纠正其违反本法规定的行为，恢复正常经营状况的，由整顿组提出报告，经国务院保险监督管理机构批准，结束整顿，并由国务院保险监督管理机构予以公告。\n\n第一百四十四条　保险公司有下列情形之一的，国务院保险监督管理机构可以对其实行接管：\n（一）公司的偿付能力严重不足的；\n（二）违反本法规定，损害社会公共利益，可能严重危及或者已经严重危及公司的偿付能力的。\n被接管的保险公司的债权债务关系不因接管而变化。\n\n第一百四十五条　接管组的组成和接管的实施办法，由国务院保险监督管理机构决定，并予以公告。\n\n第一百四十六条　接管期限届满，国务院保险监督管理机构可以决定延长接管期限，但接管期限最长不得超过二年。\n\n第一百四十七条　接管期限届满，被接管的保险公司已恢复正常经营能力的，由国务院保险监督管理机构决定终止接管，并予以公告。\n\n第一百四十八条　被整顿、被接管的保险公司有《中华人民共和国企业破产法》第二条规定情形的，国务院保险监督管理机构可以依法向人民法院申请对该保险公司进行重整或者破产清算。\n\n第一百四十九条　保险公司因违法经营被依法吊销经营保险业务许可证的，或者偿付能力低于国务院保险监督管理机构规定标准，不予撤销将严重危害保险市场秩序、损害公共利益的，由国务院保险监督管理机构予以撤销并公告，依法及时组织清算组进行清算。\n\n第一百五十条　国务院保险监督管理机构有权要求保险公司股东、实际控制人在指定的期限内提供有关信息和资料。\n\n第一百五十一条　保险公司的股东利用关联交易严重损害公司利益，危及公司偿付能力的，由国务院保险监督管理机构责令改正。在按照要求改正前，国务院保险监督管理机构可以限制其股东权利；拒不改正的，可以责令其转让所持的保险公司股权。\n\n第一百五十二条　保险监督管理机构根据履行监督管理职责的需要，可以与保险公司董事、监事和高级管理人员进行监督管理谈话，要求其就公司的业务活动和风险管理的重大事项作出说明。\n\n第一百五十三条　保险公司在整顿、接管、撤销清算期间，或者出现重大风险时，国务院保险监督管理机构可以对该公司直接负责的董事、监事、高级管理人员和其他直接责任人员采取以下措施：\n（一）通知出境管理机关依法阻止其出境；\n（二）申请司法机关禁止其转移、转让或者以其他方式处分财产，或者在财产上设定其他权利。\n\n第一百五十四条　保险监督管理机构依法履行职责，可以采取下列措施：\n（一）对保险公司、保险代理人、保险经纪人、保险资产管理公司、外国保险机构的代表机构进行现场检查；\n（二）进入涉嫌违法行为发生场所调查取证；\n（三）询问当事人及与被调查事件有关的单位和个人，要求其对与被调查事件有关的事项作出说明；\n（四）查阅、复制与被调查事件有关的财产权登记等资料；\n（五）查阅、复制保险公司、保险代理人、保险经纪人、保险资产管理公司、外国保险机构的代表机构以及与被调查事件有关的单位和个人的财务会计资料及其他相关文件和资料；对可能被转移、隐匿或者毁损的文件和资料予以封存；\n（六）查询涉嫌违法经营的保险公司、保险代理人、保险经纪人、保险资产管理公司、外国保险机构的代表机构以及与涉嫌违法事项有关的单位和个人的银行账户；\n（七）对有证据证明已经或者可能转移、隐匿违法资金等涉案财产或者隐匿、伪造、毁损重要证据的，经保险监督管理机构主要负责人批准，申请人民法院予以冻结或者查封。\n保险监督管理机构采取前款第（一）项、第（二）项、第（五）项措施的，应当经保险监督管理机构负责人批准；采取第（六）项措施的，应当经国务院保险监督管理机构负责人批准。\n保险监督管理机构依法进行监督检查或者调查，其监督检查、调查的人员不得少于二人，并应当出示合法证件和监督检查、调查通知书；监督检查、调查的人员少于二人或者未出示合法证件和监督检查、调查通知书的，被检查、调查的单位和个人有权拒绝。\n\n第一百五十五条　保险监督管理机构依法履行职责，被检查、调查的单位和个人应当配合。\n\n第一百五十六条　保险监督管理机构工作人员应当忠于职守，依法办事，公正廉洁，不得利用职务便利牟取不正当利益，不得泄露所知悉的有关单位和个人的商业秘密。\n\n第一百五十七条　国务院保险监督管理机构应当与中国人民银行、国务院其他金融监督管理机构建立监督管理信息共享机制。\n保险监督管理机构依法履行职责，进行监督检查、调查时，有关部门应当予以配合。"
        },
        {
          "showChild": 1,
          "id": 1588,
          "position": 1638,
          "type": 3,
          "content": "第七章　法律责任",
          "parentId": 1450,
          "lawWebContent": "第七章　法律责任\n\n第一百五十八条　违反本法规定，擅自设立保险公司、保险资产管理公司或者非法经营商业保险业务的，由保险监督管理机构予以取缔，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得或者违法所得不足二十万元的，处二十万元以上一百万元以下的罚款。\n\n第一百五十九条　违反本法规定，擅自设立保险专业代理机构、保险经纪人，或者未取得经营保险代理业务许可证、保险经纪业务许可证从事保险代理业务、保险经纪业务的，由保险监督管理机构予以取缔，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得或者违法所得不足五万元的，处五万元以上三十万元以下的罚款。\n\n第一百六十条　保险公司违反本法规定，超出批准的业务范围经营的，由保险监督管理机构责令限期改正，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得或者违法所得不足十万元的，处十万元以上五十万元以下的罚款。逾期不改正或者造成严重后果的，责令停业整顿或者吊销业务许可证。\n\n第一百六十一条　保险公司有本法第一百一十六条规定行为之一的，由保险监督管理机构责令改正，处五万元以上三十万元以下的罚款；情节严重的，限制其业务范围、责令停止接受新业务或者吊销业务许可证。\n\n第一百六十二条　保险公司违反本法第八十四条规定的，由保险监督管理机构责令改正，处一万元以上十万元以下的罚款。\n\n第一百六十三条　保险公司违反本法规定，有下列行为之一的，由保险监督管理机构责令改正，处五万元以上三十万元以下的罚款：\n（一）超额承保，情节严重的；\n（二）为无民事行为能力人承保以死亡为给付保险金条件的保险的。\n\n第一百六十四条　违反本法规定，有下列行为之一的，由保险监督管理机构责令改正，处五万元以上三十万元以下的罚款；情节严重的，可以限制其业务范围、责令停止接受新业务或者吊销业务许可证：\n（一）未按照规定提存保证金或者违反规定动用保证金的；\n（二）未按照规定提取或者结转各项责任准备金的；\n（三）未按照规定缴纳保险保障基金或者提取公积金的；\n（四）未按照规定办理再保险的；\n（五）未按照规定运用保险公司资金的；\n（六）未经批准设立分支机构的；\n（七）未按照规定申请批准保险条款、保险费率的。\n\n第一百六十五条　保险代理机构、保险经纪人有本法第一百三十一条规定行为之一的，由保险监督管理机构责令改正，处五万元以上三十万元以下的罚款；情节严重的，吊销业务许可证。\n\n第一百六十六条　保险代理机构、保险经纪人违反本法规定，有下列行为之一的，由保险监督管理机构责令改正，处二万元以上十万元以下的罚款；情节严重的，责令停业整顿或者吊销业务许可证：\n（一）未按照规定缴存保证金或者投保职业责任保险的；\n（二）未按照规定设立专门账簿记载业务收支情况的。\n\n第一百六十七条　违反本法规定，聘任不具有任职资格的人员的，由保险监督管理机构责令改正，处二万元以上十万元以下的罚款。\n\n第一百六十八条　违反本法规定，转让、出租、出借业务许可证的，由保险监督管理机构处一万元以上十万元以下的罚款；情节严重的，责令停业整顿或者吊销业务许可证。\n\n第一百六十九条　违反本法规定，有下列行为之一的，由保险监督管理机构责令限期改正；逾期不改正的，处一万元以上十万元以下的罚款：\n（一）未按照规定报送或者保管报告、报表、文件、资料的，或者未按照规定提供有关信息、资料的；\n（二）未按照规定报送保险条款、保险费率备案的；\n（三）未按照规定披露信息的。\n\n第一百七十条　违反本法规定，有下列行为之一的，由保险监督管理机构责令改正，处十万元以上五十万元以下的罚款；情节严重的，可以限制其业务范围、责令停止接受新业务或者吊销业务许可证：\n（一）编制或者提供虚假的报告、报表、文件、资料的；\n（二）拒绝或者妨碍依法监督检查的；\n（三）未按照规定使用经批准或者备案的保险条款、保险费率的。\n\n第一百七十一条　保险公司、保险资产管理公司、保险专业代理机构、保险经纪人违反本法规定的，保险监督管理机构除分别依照本法第一百六十条至第一百七十条的规定对该单位给予处罚外，对其直接负责的主管人员和其他直接责任人员给予警告，并处一万元以上十万元以下的罚款；情节严重的，撤销任职资格。\n\n第一百七十二条　个人保险代理人违反本法规定的，由保险监督管理机构给予警告，可以并处二万元以下的罚款；情节严重的，处二万元以上十万元以下的罚款。\n\n第一百七十三条　外国保险机构未经国务院保险监督管理机构批准，擅自在中华人民共和国境内设立代表机构的，由国务院保险监督管理机构予以取缔，处五万元以上三十万元以下的罚款。\n外国保险机构在中华人民共和国境内设立的代表机构从事保险经营活动的，由保险监督管理机构责令改正，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得或者违法所得不足二十万元的，处二十万元以上一百万元以下的罚款；对其首席代表可以责令撤换；情节严重的，撤销其代表机构。\n\n第一百七十四条　投保人、被保险人或者受益人有下列行为之一，进行保险诈骗活动，尚不构成犯罪的，依法给予行政处罚：\n（一）投保人故意虚构保险标的，骗取保险金的；\n（二）编造未曾发生的保险事故，或者编造虚假的事故原因或者夸大损失程度，骗取保险金的；\n（三）故意造成保险事故，骗取保险金的。\n保险事故的鉴定人、评估人、证明人故意提供虚假的证明文件，为投保人、被保险人或者受益人进行保险诈骗提供条件的，依照前款规定给予处罚。\n\n第一百七十五条　违反本法规定，给他人造成损害的，依法承担民事责任。\n\n第一百七十六条　拒绝、阻碍保险监督管理机构及其工作人员依法行使监督检查、调查职权，未使用暴力、威胁方法的，依法给予治安管理处罚。\n\n第一百七十七条　违反法律、行政法规的规定，情节严重的，国务院保险监督管理机构可以禁止有关责任人员一定期限直至终身进入保险业。\n\n第一百七十八条　保险监督管理机构从事监督管理工作的人员有下列情形之一的，依法给予处分：\n（一）违反规定批准机构的设立的；\n（二）违反规定进行保险条款、保险费率审批的；\n（三）违反规定进行现场检查的；\n（四）违反规定查询账户或者冻结资金的；\n（五）泄露其知悉的有关单位和个人的商业秘密的；\n（六）违反规定实施行政处罚的；\n（七）滥用职权、玩忽职守的其他行为。\n\n第一百七十九条　违反本法规定，构成犯罪的，依法追究刑事责任。"
        },
        {
          "showChild": 1,
          "id": 1600,
          "position": 1650,
          "type": 3,
          "content": "第八章　附则",
          "parentId": 1450,
          "lawWebContent": "第八章　附 则\n\n第一百八十条　保险公司应当加入保险行业协会。保险代理人、保险经纪人、保险公估机构可以加入保险行业协会。\n保险行业协会是保险业的自律性组织，是社会团体法人。\n\n第一百八十一条　保险公司以外的其他依法设立的保险组织经营的商业保险业务，适用本法。\n\n第一百八十二条　海上保险适用《中华人民共和国海商法》的有关规定；《中华人民共和国海商法》未规定的，适用本法的有关规定。\n\n第一百八十三条　中外合资保险公司、外资独资保险公司、外国保险公司分公司适用本法规定；法律、行政法规另有规定的，适用其规定。\n\n第一百八十四条　国家支持发展为农业生产服务的保险事业。农业保险由法律、行政法规另行规定。\n强制保险，法律、行政法规另有规定的，适用其规定。\n\n第一百八十五条　本法自2009年10月1日起施行。 "
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/66206ae91ef54b23bab2cd85dd7fd153.json",
      "id": 1450,
      "position": 1509,
      "type": 2,
      "firstChildrenId": 1452,
      "content": "中华人民共和国保险法",
      "parentId": 36
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/40e8738f575d432198238bc86b5f11a1.json",
      "id": 1648,
      "position": 1698,
      "type": 2,
      "firstChildrenId": 1661,
      "content": "最高人民法院关于适用《中华人民共和国保险法》若干问题的解释（一）",
      "parentId": 36,
      "lawWebContent": "最高人民法院关于适用《中华人民共和国保险法》若干问题的解释（一）\n\n（2009年9月14日最高人民法院审判委员会第1473次会议通过 2009年9月21日最高人民法院公告公布 自2009年10月1日起施行 法释〔2009〕12号）\n\n为正确审理保险合同纠纷案件，切实维护当事人的合法权益，现就人民法院适用2009年2月28日第十一届全国人大常委会第七次会议修订的《中华人民共和国保险法》（以下简称保险法）的有关问题规定如下：\n\n第一条 保险法施行后成立的保险合同发生的纠纷，适用保险法的规定。保险法施行前成立的保险合同发生的纠纷，除本解释另有规定外，适用当时的法律规定；当时的法律没有规定的，参照适用保险法的有关规定。\n认定保险合同是否成立，适用合同订立时的法律。\n\n第二条 对于保险法施行前成立的保险合同，适用当时的法律认定无效而适用保险法认定有效的，适用保险法的规定。\n\n第三条 保险合同成立于保险法施行前而保险标的转让、保险事故、理赔、代位求偿等行为或事件，发生于保险法施行后的，适用保险法的规定。\n\n第四条 保险合同成立于保险法施行前，保险法施行后，保险人以投保人未履行如实告知义务或者申报被保险人年龄不真实为由，主张解除合同的，适用保险法的规定。\n\n第五条 保险法施行前成立的保险合同，下列情形下的期间自2009年10月1日起计算：\n（一）保险法施行前，保险人收到赔偿或者给付保险金的请求，保险法施行后，适用保险法第二十三条规定的三十日的；\n（二）保险法施行前，保险人知道解除事由，保险法施行后，按照保险法第十六条、第三十二条的规定行使解除权，适用保险法第十六条规定的三十日的；\n（三）保险法施行后，保险人按照保险法第十六条第二款的规定请求解除合同，适用保险法第十六条规定的二年的；\n（四）保险法施行前，保险人收到保险标的转让通知，保险法施行后，以保险标的转让导致危险程度显著增加为由请求按照合同约定增加保险费或者解除合同，适用保险法第四十九条规定的三十日的。\n\n第六条 保险法施行前已经终审的案件，当事人申请再审或者按照审判监督程序提起再审的案件，不适用保险法的规定。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/82d351cd43fb43048491158af0ce7a0f.json",
      "id": 1768,
      "position": 1815,
      "type": 2,
      "firstChildrenId": 2010,
      "content": "最高人民法院关于适用《中华人民共和国保险法》若干问题的解释（二）",
      "parentId": 36,
      "lawWebContent": "最高人民法院关于适用《中华人民共和国保险法》若干问题的解释（二） \n　　\n（2013年5月6日最高人民法院审判委员会第1577次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\n　　\n为正确审理保险合同纠纷案件，切实维护当事人的合法权益，根据《中华人民共和国民法典》《中华人民共和国保险法》《中华人民共和国民事诉讼法》等法律规定，结合审判实践，就保险法中关于保险合同一般规定部分有关法律适用问题解释如下：\n　　\n第一条　财产保险中，不同投保人就同一保险标的分别投保，保险事故发生后，被保险人在其保险利益范围内依据保险合同主张保险赔偿的，人民法院应予支持。\n\n第二条　人身保险中，因投保人对被保险人不具有保险利益导致保险合同无效，投保人主张保险人退还扣减相应手续费后的保险费的，人民法院应予支持。\n\n第三条　投保人或者投保人的代理人订立保险合同时没有亲自签字或者盖章，而由保险人或者保险人的代理人代为签字或者盖章的，对投保人不生效。但投保人已经交纳保险费的，视为其对代签字或者盖章行为的追认。\n保险人或者保险人的代理人代为填写保险单证后经投保人签字或者盖章确认的，代为填写的内容视为投保人的真实意思表示。但有证据证明保险人或者保险人的代理人存在保险法第一百一十六条、第一百三十一条相关规定情形的除外。\n\n第四条　保险人接受了投保人提交的投保单并收取了保险费，尚未作出是否承保的意思表示，发生保险事故，被保险人或者受益人请求保险人按照保险合同承担赔偿或者给付保险金责任，符合承保条件的，人民法院应予支持；不符合承保条件的，保险人不承担保险责任，但应当退还已经收取的保险费。\n保险人主张不符合承保条件的，应承担举证责任。\n\n第五条　保险合同订立时，投保人明知的与保险标的或者被保险人有关的情况，属于保险法第十六条第一款规定的投保人“应当如实告知”的内容。\n\n第六条　投保人的告知义务限于保险人询问的范围和内容。当事人对询问范围及内容有争议的，保险人负举证责任。\n保险人以投保人违反了对投保单询问表中所列概括性条款的如实告知义务为由请求解除合同的，人民法院不予支持。但该概括性条款有具体内容的除外。\n\n第七条　保险人在保险合同成立后知道或者应当知道投保人未履行如实告知义务，仍然收取保险费，又依照保险法第十六条第二款的规定主张解除合同的，人民法院不予支持。\n\n第八条　保险人未行使合同解除权，直接以存在保险法第十六条第四款、第五款规定的情形为由拒绝赔偿的，人民法院不予支持。但当事人就拒绝赔偿事宜及保险合同存续另行达成一致的情况除外。\n\n第九条　保险人提供的格式合同文本中的责任免除条款、免赔额、免赔率、比例赔付或者给付等免除或者减轻保险人责任的条款，可以认定为保险法第十七条第二款规定的“免除保险人责任的条款”。\n保险人因投保人、被保险人违反法定或者约定义务，享有解除合同权利的条款，不属于保险法第十七条第二款规定的“免除保险人责任的条款”。\n\n第十条　保险人将法律、行政法规中的禁止性规定情形作为保险合同免责条款的免责事由，保险人对该条款作出提示后，投保人、被保险人或者受益人以保险人未履行明确说明义务为由主张该条款不成为合同内容的，人民法院不予支持。\n\n第十一条　保险合同订立时，保险人在投保单或者保险单等其他保险凭证上，对保险合同中免除保险人责任的条款，以足以引起投保人注意的文字、字体、符号或者其他明显标志作出提示的，人民法院应当认定其履行了保险法第十七条第二款规定的提示义务。\n保险人对保险合同中有关免除保险人责任条款的概念、内容及其法律后果以书面或者口头形式向投保人作出常人能够理解的解释说明的，人民法院应当认定保险人履行了保险法第十七条第二款规定的明确说明义务。\n\n第十二条　通过网络、电话等方式订立的保险合同，保险人以网页、音频、视频等形式对免除保险人责任条款予以提示和明确说明的，人民法院可以认定其履行了提示和明确说明义务。\n\n第十三条　保险人对其履行了明确说明义务负举证责任。\n投保人对保险人履行了符合本解释第十一条第二款要求的明确说明义务在相关文书上签字、盖章或者以其他形式予以确认的，应当认定保险人履行了该项义务。但另有证据证明保险人未履行明确说明义务的除外。\n\n第十四条　保险合同中记载的内容不一致的，按照下列规则认定：\n（一）投保单与保险单或者其他保险凭证不一致的，以投保单为准。但不一致的情形系经保险人说明并经投保人同意的，以投保人签收的保险单或者其他保险凭证载明的内容为准；\n（二）非格式条款与格式条款不一致的，以非格式条款为准；\n（三）保险凭证记载的时间不同的，以形成时间在后的为准；\n（四）保险凭证存在手写和打印两种方式的，以双方签字、盖章的手写部分的内容为准。\n\n第十五条　保险法第二十三条规定的三十日核定期间，应自保险人初次收到索赔请求及投保人、被保险人或者受益人提供的有关证明和资料之日起算。\n保险人主张扣除投保人、被保险人或者受益人补充提供有关证明和资料期间的，人民法院应予支持。扣除期间自保险人根据保险法第二十二条规定作出的通知到达投保人、被保险人或者受益人之日起，至投保人、被保险人或者受益人按照通知要求补充提供的有关证明和资料到达保险人之日止。\n\n第十六条　保险人应以自己的名义行使保险代位求偿权。\n根据保险法第六十条第一款的规定，保险人代位求偿权的诉讼时效期间应自其取得代位求偿权之日起算。\n\n第十七条　保险人在其提供的保险合同格式条款中对非保险术语所作的解释符合专业意义，或者虽不符合专业意义，但有利于投保人、被保险人或者受益人的，人民法院应予认可。\n\n第十八条　行政管理部门依据法律规定制作的交通事故认定书、火灾事故认定书等，人民法院应当依法审查并确认其相应的证明力，但有相反证据能够推翻的除外。\n\n第十九条　保险事故发生后，被保险人或者受益人起诉保险人，保险人以被保险人或者受益人未要求第三者承担责任为由抗辩不承担保险责任的，人民法院不予支持。\n财产保险事故发生后，被保险人就其所受损失从第三者取得赔偿后的不足部分提起诉讼，请求保险人赔偿的，人民法院应予依法受理。\n\n第二十条　保险公司依法设立并取得营业执照的分支机构属于《中华人民共和国民事诉讼法》第四十八条规定的其他组织，可以作为保险合同纠纷案件的当事人参加诉讼。\n\n第二十一条　本解释施行后尚未终审的保险合同纠纷案件，适用本解释；本解释施行前已经终审，当事人申请再审或者按照审判监督程序决定再审的案件，不适用本解释。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/f735a75e99164112a5e840bd113de7e8.json",
      "id": 2055,
      "position": 2089,
      "type": 2,
      "firstChildrenId": 2095,
      "content": "最高人民法院关于适用《中华人民共和国保险法》若干问题的解释（三）",
      "parentId": 36,
      "lawWebContent": "最高人民法院关于适用《中华人民共和国保险法》若干问题的解释（三） \n　　\n（2015年9月21日最高人民法院审判委员会第1661次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\n　　\n为正确审理保险合同纠纷案件，切实维护当事人的合法权益，根据《中华人民共和国民法典》《中华人民共和国保险法》《中华人民共和国民事诉讼法》等法律规定，结合审判实践，就保险法中关于保险合同章人身保险部分有关法律适用问题解释如下：\n　　\n第一条　当事人订立以死亡为给付保险金条件的合同，根据保险法第三十四条的规定，“被保险人同意并认可保险金额”可以采取书面形式、口头形式或者其他形式；可以在合同订立时作出，也可以在合同订立后追认。\n有下列情形之一的，应认定为被保险人同意投保人为其订立保险合同并认可保险金额：\n（一）被保险人明知他人代其签名同意而未表示异议的；\n（二）被保险人同意投保人指定的受益人的；\n（三）有证据足以认定被保险人同意投保人为其投保的其他情形。\n\n第二条　被保险人以书面形式通知保险人和投保人撤销其依据保险法第三十四条第一款规定所作出的同意意思表示的，可认定为保险合同解除。\n\n第三条　人民法院审理人身保险合同纠纷案件时，应主动审查投保人订立保险合同时是否具有保险利益，以及以死亡为给付保险金条件的合同是否经过被保险人同意并认可保险金额。\n\n第四条　保险合同订立后，因投保人丧失对被保险人的保险利益，当事人主张保险合同无效的，人民法院不予支持。\n\n第五条　保险人在合同订立时指定医疗机构对被保险人体检，当事人主张投保人如实告知义务免除的，人民法院不予支持。\n保险人知道被保险人的体检结果，仍以投保人未就相关情况履行如实告知义务为由要求解除合同的，人民法院不予支持。\n\n第六条　未成年人父母之外的其他履行监护职责的人为未成年人订立以死亡为给付保险金条件的合同，当事人主张参照保险法第三十三条第二款、第三十四条第三款的规定认定该合同有效的，人民法院不予支持，但经未成年人父母同意的除外。\n\n第七条　当事人以被保险人、受益人或者他人已经代为支付保险费为由，主张投保人对应的交费义务已经履行的，人民法院应予支持。\n\n第八条　保险合同效力依照保险法第三十六条规定中止，投保人提出恢复效力申请并同意补交保险费的，除被保险人的危险程度在中止期间显著增加外，保险人拒绝恢复效力的，人民法院不予支持。\n保险人在收到恢复效力申请后，三十日内未明确拒绝的，应认定为同意恢复效力。\n保险合同自投保人补交保险费之日恢复效力。保险人要求投保人补交相应利息的，人民法院应予支持。\n\n第九条　投保人指定受益人未经被保险人同意的，人民法院应认定指定行为无效。\n当事人对保险合同约定的受益人存在争议，除投保人、被保险人在保险合同之外另有约定外，按以下情形分别处理：\n（一）受益人约定为“法定”或者“法定继承人”的，以民法典规定的法定继承人为受益人；\n（二）受益人仅约定为身份关系的，投保人与被保险人为同一主体时，根据保险事故发生时与被保险人的身份关系确定受益人；投保人与被保险人为不同主体时，根据保险合同成立时与被保险人的身份关系确定受益人；\n（三）约定的受益人包括姓名和身份关系，保险事故发生时身份关系发生变化的，认定为未指定受益人。\n\n第十条　投保人或者被保险人变更受益人，当事人主张变更行为自变更意思表示发出时生效的，人民法院应予支持。\n投保人或者被保险人变更受益人未通知保险人，保险人主张变更对其不发生效力的，人民法院应予支持。\n投保人变更受益人未经被保险人同意，人民法院应认定变更行为无效。\n\n第十一条　投保人或者被保险人在保险事故发生后变更受益人，变更后的受益人请求保险人给付保险金的，人民法院不予支持。\n\n第十二条　投保人或者被保险人指定数人为受益人，部分受益人在保险事故发生前死亡、放弃受益权或者依法丧失受益权的，该受益人应得的受益份额按照保险合同的约定处理；保险合同没有约定或者约定不明的，该受益人应得的受益份额按照以下情形分别处理：\n（一）未约定受益顺序及受益份额的，由其他受益人平均享有；\n（二）未约定受益顺序但约定受益份额的，由其他受益人按照相应比例享有；\n（三）约定受益顺序但未约定受益份额的，由同顺序的其他受益人平均享有；同一顺序没有其他受益人的，由后一顺序的受益人平均享有；\n（四）约定受益顺序及受益份额的，由同顺序的其他受益人按照相应比例享有；同一顺序没有其他受益人的，由后一顺序的受益人按照相应比例享有。\n\n第十三条　保险事故发生后，受益人将与本次保险事故相对应的全部或者部分保险金请求权转让给第三人，当事人主张该转让行为有效的，人民法院应予支持，但根据合同性质、当事人约定或者法律规定不得转让的除外。\n\n第十四条　保险金根据保险法第四十二条规定作为被保险人遗产，被保险人的继承人要求保险人给付保险金，保险人以其已向持有保险单的被保险人的其他继承人给付保险金为由抗辩的，人民法院应予支持。\n\n第十五条　受益人与被保险人存在继承关系，在同一事件中死亡且不能确定死亡先后顺序的，人民法院应依据保险法第四十二条第二款推定受益人死亡在先，并按照保险法及本解释的相关规定确定保险金归属。\n\n第十六条　人身保险合同解除时，投保人与被保险人、受益人为不同主体，被保险人或者受益人要求退还保险单的现金价值的，人民法院不予支持，但保险合同另有约定的除外。\n投保人故意造成被保险人死亡、伤残或者疾病，保险人依照保险法第四十三条规定退还保险单的现金价值的，其他权利人按照被保险人、被保险人的继承人的顺序确定。\n\n第十七条　投保人解除保险合同，当事人以其解除合同未经被保险人或者受益人同意为由主张解除行为无效的，人民法院不予支持，但被保险人或者受益人已向投保人支付相当于保险单现金价值的款项并通知保险人的除外。\n\n第十八条　保险人给付费用补偿型的医疗费用保险金时，主张扣减被保险人从公费医疗或者社会医疗保险取得的赔偿金额的，应当证明该保险产品在厘定医疗费用保险费率时已经将公费医疗或者社会医疗保险部分相应扣除，并按照扣减后的标准收取保险费。\n\n第十九条　保险合同约定按照基本医疗保险的标准核定医疗费用，保险人以被保险人的医疗支出超出基本医疗保险范围为由拒绝给付保险金的，人民法院不予支持；保险人有证据证明被保险人支出的费用超过基本医疗保险同类医疗费用标准，要求对超出部分拒绝给付保险金的，人民法院应予支持。\n\n第二十条　保险人以被保险人未在保险合同约定的医疗服务机构接受治疗为由拒绝给付保险金的，人民法院应予支持，但被保险人因情况紧急必须立即就医的除外。\n\n第二十一条　保险人以被保险人自杀为由拒绝承担给付保险金责任的，由保险人承担举证责任。\n受益人或者被保险人的继承人以被保险人自杀时无民事行为能力为由抗辩的，由其承担举证责任。\n\n第二十二条　保险法第四十五条规定的“被保险人故意犯罪”的认定，应当以刑事侦查机关、检察机关和审判机关的生效法律文书或者其他结论性意见为依据。\n\n第二十三条　保险人主张根据保险法第四十五条的规定不承担给付保险金责任的，应当证明被保险人的死亡、伤残结果与其实施的故意犯罪或者抗拒依法采取的刑事强制措施的行为之间存在因果关系。\n被保险人在羁押、服刑期间因意外或者疾病造成伤残或者死亡，保险人主张根据保险法第四十五条的规定不承担给付保险金责任的，人民法院不予支持。\n\n第二十四条　投保人为被保险人订立以死亡为给付保险金条件的人身保险合同，被保险人被宣告死亡后，当事人要求保险人按照保险合同约定给付保险金的，人民法院应予支持。\n被保险人被宣告死亡之日在保险责任期间之外，但有证据证明下落不明之日在保险责任期间之内，当事人要求保险人按照保险合同约定给付保险金的，人民法院应予支持。\n\n第二十五条　被保险人的损失系由承保事故或者非承保事故、免责事由造成难以确定，当事人请求保险人给付保险金的，人民法院可以按照相应比例予以支持。\n\n第二十六条　本解释施行后尚未终审的保险合同纠纷案件，适用本解释；本解释施行前已经终审，当事人申请再审或者按照审判监督程序决定再审的案件，不适用本解释。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/b84bf077d4c84be0a93cd04df57f9248.json",
      "id": 2136,
      "position": 2229,
      "type": 2,
      "firstChildrenId": 2157,
      "content": "最高人民法院关于适用《中华人民共和国保险法》若干问题的解释（四）",
      "parentId": 36,
      "lawWebContent": "最高人民法院关于适用《中华人民共和国保险法》若干问题的解释（四） \n　　\n（2018年5月14日最高人民法院审判委员会第1738次会议通过，根据2020年12月23日最高人民法院审判委员会第1823次会议通过的《最高人民法院关于修改〈最高人民法院关于破产企业国有划拨土地使用权应否列入破产财产等问题的批复〉等二十九件商事类司法解释的决定》修正）\n　　\n为正确审理保险合同纠纷案件，切实维护当事人的合法权益，根据《中华人民共和国民法典》《中华人民共和国保险法》《中华人民共和国民事诉讼法》等法律规定，结合审判实践，就保险法中财产保险合同部分有关法律适用问题解释如下：\n　　\n第一条　保险标的已交付受让人，但尚未依法办理所有权变更登记，承担保险标的毁损灭失风险的受让人，依照保险法第四十八条、第四十九条的规定主张行使被保险人权利的，人民法院应予支持。\n\n第二条　保险人已向投保人履行了保险法规定的提示和明确说明义务，保险标的受让人以保险标的转让后保险人未向其提示或者明确说明为由，主张免除保险人责任的条款不成为合同内容的，人民法院不予支持。\n\n第三条　被保险人死亡，继承保险标的的当事人主张承继被保险人的权利和义务的，人民法院应予支持。\n\n第四条　人民法院认定保险标的是否构成保险法第四十九条、第五十二条规定的“危险程度显著增加”时，应当综合考虑以下因素：\n（一）保险标的用途的改变；\n（二）保险标的使用范围的改变；\n（三）保险标的所处环境的变化；\n（四）保险标的因改装等原因引起的变化；\n（五）保险标的使用人或者管理人的改变；\n（六）危险程度增加持续的时间；\n（七）其他可能导致危险程度显著增加的因素。\n保险标的危险程度虽然增加，但增加的危险属于保险合同订立时保险人预见或者应当预见的保险合同承保范围的，不构成危险程度显著增加。\n\n第五条　被保险人、受让人依法及时向保险人发出保险标的转让通知后，保险人作出答复前，发生保险事故，被保险人或者受让人主张保险人按照保险合同承担赔偿保险金的责任的，人民法院应予支持。\n\n第六条　保险事故发生后，被保险人依照保险法第五十七条的规定，请求保险人承担为防止或者减少保险标的的损失所支付的必要、合理费用，保险人以被保险人采取的措施未产生实际效果为由抗辩的，人民法院不予支持。\n\n第七条　保险人依照保险法第六十条的规定，主张代位行使被保险人因第三者侵权或者违约等享有的请求赔偿的权利的，人民法院应予支持。\n\n第八条　投保人和被保险人为不同主体，因投保人对保险标的的损害而造成保险事故，保险人依法主张代位行使被保险人对投保人请求赔偿的权利的，人民法院应予支持，但法律另有规定或者保险合同另有约定的除外。\n\n第九条　在保险人以第三者为被告提起的代位求偿权之诉中，第三者以被保险人在保险合同订立前已放弃对其请求赔偿的权利为由进行抗辩，人民法院认定上述放弃行为合法有效，保险人就相应部分主张行使代位求偿权的，人民法院不予支持。\n保险合同订立时，保险人就是否存在上述放弃情形提出询问，投保人未如实告知，导致保险人不能代位行使请求赔偿的权利，保险人请求返还相应保险金的，人民法院应予支持，但保险人知道或者应当知道上述情形仍同意承保的除外。\n\n第十条　因第三者对保险标的的损害而造成保险事故，保险人获得代位请求赔偿的权利的情况未通知第三者或者通知到达第三者前，第三者在被保险人已经从保险人处获赔的范围内又向被保险人作出赔偿，保险人主张代位行使被保险人对第三者请求赔偿的权利的，人民法院不予支持。保险人就相应保险金主张被保险人返还的，人民法院应予支持。\n保险人获得代位请求赔偿的权利的情况已经通知到第三者，第三者又向被保险人作出赔偿，保险人主张代位行使请求赔偿的权利，第三者以其已经向被保险人赔偿为由抗辩的，人民法院不予支持。\n\n第十一条　被保险人因故意或者重大过失未履行保险法第六十三条规定的义务，致使保险人未能行使或者未能全部行使代位请求赔偿的权利，保险人主张在其损失范围内扣减或者返还相应保险金的，人民法院应予支持。\n\n第十二条　保险人以造成保险事故的第三者为被告提起代位求偿权之诉的，以被保险人与第三者之间的法律关系确定管辖法院。\n\n第十三条　保险人提起代位求偿权之诉时，被保险人已经向第三者提起诉讼的，人民法院可以依法合并审理。\n保险人行使代位求偿权时，被保险人已经向第三者提起诉讼，保险人向受理该案的人民法院申请变更当事人，代位行使被保险人对第三者请求赔偿的权利，被保险人同意的，人民法院应予准许；被保险人不同意的，保险人可以作为共同原告参加诉讼。\n\n第十四条　具有下列情形之一的，被保险人可以依照保险法第六十五条第二款的规定请求保险人直接向第三者赔偿保险金：\n（一）被保险人对第三者所负的赔偿责任经人民法院生效裁判、仲裁裁决确认；\n（二）被保险人对第三者所负的赔偿责任经被保险人与第三者协商一致；\n（三）被保险人对第三者应负的赔偿责任能够确定的其他情形。\n前款规定的情形下，保险人主张按照保险合同确定保险赔偿责任的，人民法院应予支持。\n\n第十五条　被保险人对第三者应负的赔偿责任确定后，被保险人不履行赔偿责任，且第三者以保险人为被告或者以保险人与被保险人为共同被告提起诉讼时，被保险人尚未向保险人提出直接向第三者赔偿保险金的请求的，可以认定为属于保险法第六十五条第二款规定的“被保险人怠于请求”的情形。\n\n第十六条　责任保险的被保险人因共同侵权依法承担连带责任，保险人以该连带责任超出被保险人应承担的责任份额为由，拒绝赔付保险金的，人民法院不予支持。保险人承担保险责任后，主张就超出被保险人责任份额的部分向其他连带责任人追偿的，人民法院应予支持。\n\n第十七条　责任保险的被保险人对第三者所负的赔偿责任已经生效判决确认并已进入执行程序，但未获得清偿或者未获得全部清偿，第三者依法请求保险人赔偿保险金，保险人以前述生效判决已进入执行程序为由抗辩的，人民法院不予支持。\n\n第十八条　商业责任险的被保险人向保险人请求赔偿保险金的诉讼时效期间，自被保险人对第三者应负的赔偿责任确定之日起计算。\n\n第十九条　责任保险的被保险人与第三者就被保险人的赔偿责任达成和解协议且经保险人认可，被保险人主张保险人在保险合同范围内依据和解协议承担保险责任的，人民法院应予支持。\n被保险人与第三者就被保险人的赔偿责任达成和解协议，未经保险人认可，保险人主张对保险责任范围以及赔偿数额重新予以核定的，人民法院应予支持。\n\n第二十条　责任保险的保险人在被保险人向第三者赔偿之前向被保险人赔偿保险金，第三者依照保险法第六十五条第二款的规定行使保险金请求权时，保险人以其已向被保险人赔偿为由拒绝赔偿保险金的，人民法院不予支持。保险人向第三者赔偿后，请求被保险人返还相应保险金的，人民法院应予支持。\n\n第二十一条　本解释自2018年9月1日起施行。\n本解释施行后人民法院正在审理的一审、二审案件，适用本解释；本解释施行前已经终审，当事人申请再审或者按照审判监督程序决定再审的案件，不适用本解释。"
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 2199,
          "position": 2231,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 2198,
          "lawWebContent": "中华人民共和国海商法\n\n（1992年11月7日第七届全国人民代表大会常务委员会第二十八次会议通过 1992年11月7日中华人民共和国主席令第64号公布 自1993年7月1日起施行）\n\n第一章　总 则\n\n第一条　为了调整海上运输关系、船舶关系，维护当事人各方的合法权益，促进海上运输和经济贸易的发展，制定本法。\n\n第二条　本法所称海上运输,是指海上货物运输和海上旅客运输,包括海江之间、江海之间的直达运输。\n本法第四章海上货物运输合同的规定，不适用于中华人民共和国港口之间的海上货物运输。\n\n第三条　本法所称船舶，是指海船和其他海上移动式装置，但是用于军事的、政府公务的船舶和20总吨以下的小型船艇除外。\n前款所称船舶，包括船舶属具。\n\n第四条　中华人民共和国港口之间的海上运输和拖航，由悬挂中华人民共和国国旗的船舶经营。但是，法律、行政法规另有规定的除外。\n非经国务院交通主管部门批准，外国籍船舶不得经营中华人民共和国港口之间的海上运输和拖航。\n\n第五条　船舶经依法登记取得中华人民共和国国籍，有权悬挂中华人民共和国国旗航行。\n船舶非法悬挂中华人民共和国国旗航行的，由有关机关予以制止，处以罚款。\n\n第六条　海上运输由国务院交通主管部门统一管理，具体办法由国务院交通主管部门制定，报国务院批准后施行。"
        },
        {
          "showChild": 1,
          "id": 2200,
          "position": 2232,
          "type": 3,
          "content": "第二章　船舶",
          "parentId": 2198,
          "lawWebContent": "第二章　船 舶\n\n第一节　船舶所有权\n\n第七条　船舶所有权，是指船舶所有人依法对其船舶享有占有、使用、收益和处分的权利。\n\n第八条　国家所有的船舶由国家授予具有法人资格的全民所有制企业经营管理的，本法有关船舶所有人的规定适用于该法人。\n\n第九条　船舶所有权的取得、转让和消灭，应当向船舶登记机关登记；未经登记的，不得对抗第三人。\n船舶所有权的转让，应当签订书面合同。\n\n第十条　船舶由两个以上的法人或者个人共有的，应当向船舶登记机关登记；未经登记的，不得对抗第三人。\n\n第二节　船舶抵押权\n\n第十一条　船舶抵押权，是指抵押权人对于抵押人提供的作为债务担保的船舶，在抵押人不履行债务时，可以依法拍卖，从卖得的价款中优先受偿的权利。\n\n第十二条　船舶所有人或者船舶所有人授权的人可以设定船舶抵押权。\n船舶抵押权的设定，应当签订书面合同。\n\n第十三条　设定船舶抵押权，由抵押权人和抵押人共同向船舶登记机关办理抵押权登记；未经登记的，不得对抗第三人。\n船舶抵押权登记，包括下列主要项目：\n（一）船舶抵押权人和抵押人的姓名或者名称、地址；\n（二）被抵押船舶的名称、国籍、船舶所有权证书的颁发机关和证书号码；\n（三）所担保的债权数额、利息率、受偿期限。\n船舶抵押权的登记状况，允许公众查询。\n\n第十四条　建造中的船舶可以设定船舶抵押权。\n建造中的船舶办理抵押权登记，还应当向船舶登记机关提交船舶建造合同。\n\n第十五条　除合同另有约定外，抵押人应当对被抵押船舶进行保险；未保险的，抵押权人有权对该船舶进行保险，保险费由抵押人负担。\n\n第十六条　船舶共有人就共有船舶设定抵押权，应当取得持有三分之二以上份额的共有人的同意，共有人之间另有约定的除外。\n船舶共有人设定的抵押权，不因船舶的共有权的分割而受影响。\n\n第十七条　船舶抵押权设定后，未经抵押权人同意，抵押人不得将被抵押船舶转让给他人。\n\n第十八条　抵押权人将被抵押船舶所担保的债权全部或者部分转让他人的，抵押权随之转移。\n\n第十九条　同一船舶可以设定两个以上抵押权，其顺序以登记的先后为准。\n同一船舶设定两个以上抵押权的，抵押权人按照抵押权登记的先后顺序，从船舶拍卖所得价款中依次受偿。同日登记的抵押权，按照同一顺序受偿。\n\n第二十条　被抵押船舶灭失，抵押权随之消灭。由于船舶灭失得到的保险赔偿，抵押权人有权优先于其他债权人受偿。 \n\n第三节　船舶优先权\n\n第二十一条　船舶优先权，是指海事请求人依照本法第二十二条的规定，向船舶所有人、光船承租人、船舶经营人提出海事请求，对产生该海事请求的船舶具有优先受偿的权利。 \n\n第二十二条　下列各项海事请求具有船舶优先权：\n（一）船长、船员和在船上工作的其他在编人员根据劳动法律、行政法规或者劳动合同所产生的工资、其他劳动报酬、船员遣返费用和社会保险费用的给付请求；\n（二）在船舶营运中发生的人身伤亡的赔偿请求；\n（三）船舶吨税、引航费、港务费和其他港口规费的缴付请求；\n（四）海难救助的救助款项的给付请求；\n（五）船舶在营运中因侵权行为产生的财产赔偿请求。\n载运2000吨以上的散装货油的船舶，持有有效的证书，证明已经进行油污损害民事责任保险或者具有相应的财务保证的，对其造成的油污损害的赔偿请求，不属于前款第（五）项规定的范围。  \n\n第二十三条　本法第二十二条第一款所列各项海事请求，依照顺序受偿。但是，第（四）项海事请求，后于第（一）项至第（三）项发生的，应当先于第（一）项至第（三）项受偿。\n本法第二十二条第一款第（一）、（二）、（三）、（五）项中有两个以上海事请求的，不分先后，同时受偿；不足受偿的，按照比例受偿。第（四）项中有两个以上海事请求的，后发生的先受偿。 \n\n第二十四条　因行使船舶优先权产生的诉讼费用，保存、拍卖船舶和分配船舶价款产生的费用，以及为海事请求人的共同利益而支付的其他费用，应当从船舶拍卖所得价款中先行拨付。 \n\n第二十五条　船舶优先权先于船舶留置权受偿，船舶抵押权后于船舶留置权受偿。\n前款所称船舶留置权，是指造船人、修船人在合同另一方未履行合同时，可以留置所占有的船舶，以保证造船费用或者修船费用得以偿还的权利。船舶留置权在造船人、修船人不再占有所造或者所修的船舶时消灭。 \n\n第二十六条　船舶优先权不因船舶所有权的转让而消灭。但是，船舶转让时，船舶优先权自法院应受让人申请予以公告之日起满六十日不行使的除外。\n\n第二十七条　本法第二十二条规定的海事请求权转移的，其船舶优先权随之转移。\n\n第二十八条　船舶优先权应当通过法院扣押产生优先权的船舶行使。\n\n第二十九条　船舶优先权，除本法第二十六条规定的外，因下列原因之一而消灭：\n（一）具有船舶优先权的海事请求，自优先权产生之日起满一年不行使；\n（二）船舶经法院强制出售；\n（三）船舶灭失。\n前款第（一）项的一年期限，不得中止或者中断。 \n\n第三十条　本节规定不影响本法第十一章关于海事赔偿责任限制规定的实施。"
        },
        {
          "showChild": 1,
          "id": 2201,
          "position": 2233,
          "type": 3,
          "content": "第三章　船员",
          "parentId": 2198,
          "lawWebContent": "第三章　船 员\n\n第一节　一般规定\n\n第三十一条　船员，是指包括船长在内的船上一切任职人员。\n\n第三十二条　船长、驾驶员、轮机长、轮机员、电机员、报务员，必须由持有相应适任证书的人担任。\n\n第三十三条　从事国际航行的船舶的中国籍船员，必须持有中华人民共和国港务监督机构颁发的海员证和有关证书。\n\n第三十四条　船员的任用和劳动方面的权利、义务，本法没有规定的，适用有关法律、行政法规的规定。\n\n第二节　船 长\n\n第三十五条　船长负责船舶的管理和驾驶。\n船长在其职权范围内发布的命令，船员、旅客和其他在船人员都必须执行。\n船长应当采取必要的措施，保护船舶和在船人员、文件、邮件、货物以及其他财产。\n\n第三十六条　为保障在船人员和船舶的安全，船长有权对在船上进行违法、犯罪活动的人采取禁闭或者其他必要措施，并防止其隐匿、毁灭、伪造证据。\n船长采取前款措施，应当制作案情报告书，由船长和两名以上在船人员签字，连同人犯送交有关当局处理。\n\n第三十七条　船长应当将船上发生的出生或者死亡事件记入航海日志，并在两名证人的参加下制作证明书。死亡证明书应当附有死者遗物清单。死者有遗嘱的，船长应当予以证明 。死亡证明书和遗嘱由船长负责保管，并送交家属或者有关方面。\n\n第三十八条　船舶发生海上事故，危及在船人员和财产的安全时，船长应当组织船员和其他在船人员尽力施救。在船舶的沉没、毁灭不可避免的情况下，船长可以作出弃船决定； 但是，除紧急情况外，应当报经船舶所有人同意。\n弃船时，船长必须采取一切措施，首先组织旅客安全离船，然后安排船员离船，船长应当最后离船。在离船前，船长应当指挥船员尽力抢救航海日志、机舱日志、油类记录簿、无线电台日志、本航次使用过的海图和文件，以及贵重物品、邮件和现金。\n\n第三十九条　船长管理船舶和驾驶船舶的责任，不因引航员引领船舶而解除。\n\n第四十条　船长在航行中死亡或者因故不能执行职务时，应当由驾驶员中代理船长职务；在下一个港口开航前，船舶所有人应当指派新船长接任。"
        },
        {
          "showChild": 1,
          "id": 2202,
          "position": 2234,
          "type": 3,
          "content": "第四章　海上货物运输合同",
          "parentId": 2198,
          "lawWebContent": "第四章　海上货物运输合同\n\n第一节　 一般规定\n\n第四十一条　海上货物运输合同，是指承运人收取运费，负责将托运人托运的货物经海路由一港运至另一港的合同。\n\n第四十二条　本章下列用语的含义：\n（一）“承运人”是指本人或者委托他人以本人名义与托运人订立海上货物运输合同的人。\n（二）“实际承运人”，是指接受承运人委托，从事货物运输或者部分运输的人，包括接受转委托从事此项运输的其他人。\n（三）“托运人”是指：1.本人或者委托他人以本人名义或者委托他人为本人与承运人订立海上货物运输合同的人；2.本人或者委托他人以本人名义或者委托他人为本人将货物交给与海上货物运输合同有关的承运人的人。  \n（四）“收货人”，是指有权提取货物的人。\n（五）“货物”，包括活动物和由托运人提供的用于集装货物的集装箱、货盘或者类似的装运器具。\n\n第四十三条　承运人或者托运人可以要求书面确认海上货物运输合同的成立。但是，航次租船合同应当书面订立。电报、电传和传真具有书面效力。\n\n第四十四条　海上货物运输合同和作为合同凭证的提单或者其他运输单证中的条款，违反本章规定的，无效。此类条款的无效，不影响该合同和提单或者其他运输单证中其他条款的效力。将货物的保险利益转让给承运人的条款或者类似条款，无效。\n\n第四十五条　本法第四十四条的规定不影响承运人在本章规定的承运人责任和义务之外，增加其责任和义务。\n\n第二节　承运人的责任\n\n第四十六条　承运人对集装箱装运的货物的责任期间，是指从装货港接收货物时起至卸货港交付货物时止，货物处于承运人掌管之下的全部期间。承运人对非集装箱装运的货物的责任期间，是指从货物装上船时起至卸下船时止，货物处于承运人掌管之下的全部期间。在承运人的责任期间，货物发生灭失或者损坏，除本节另有规定外，承运人应当负赔偿责任。\n前款规定，不影响承运人就非集装箱装运的货物，在装船前和卸船后所承担的责任，达成任何协议。\n\n第四十七条　承运人在船舶开航前和开航当时，应当谨慎处理，使船舶处于适航状态，妥善配备船员、装备船舶和配备供应品，并使货舱、冷藏舱、冷气舱和其他载货处所适于并能安全收受、载运和保管货物。\n\n第四十八条　承运人应当妥善地、谨慎地装载、搬移、积载、运输、保管、照料和卸载所运货物。\n\n第四十九条　承运人应当按照约定的或者习惯的或者地理上的航线将货物运往卸货港。\n船舶在海上为救助或者企图救助人命或者财产而发生的绕航或者其他合理绕航，不属于违反前款的规定的行为。\n\n第五十条　货物未能在明确约定的时间内，在约定的卸货港交付的，为迟延交付。\n除依照本章规定承运人不负赔偿责任的情形外，由于承运人的过失，致使货物因迟延交付而灭失或者损坏的，承运人应当负赔偿责任。\n除依照本章规定承运人不负赔偿责任的情形外，由于承运人的过失，致使货物因迟延交付而遭受经济损失的，即使货物没有灭失或者损坏，承运人仍然应当负赔偿责任。\n承运人未能在本条第一款规定的时间届满六十日内交付货物，有权对货物灭失提出赔偿请求的人可以认为货物已经灭失。\n\n第五十一条　在责任期间货物发生的灭失或者损坏是由于下列原因之一造成的，承运人不负赔偿责任：\n（一）船长、船员、引航员或者承运人的其他受雇人在驾驶船舶或者管理船舶中的过失：\n（二）火灾，但是由于承运人本人的过失所造成的除外；\n（三）天灾，海上或者其他可航水域的危险或者意外事故；\n（四）战争或者武装冲突；\n（五）政府或者主管部门的行为、检疫限制或者司法扣押；\n（六）罢工、停工或者劳动受到限制；\n（七）在海上救助或者企图救助人命或者财产；\n（八）托运人、货物所有人或者他们的代理人的行为；\n（九）货物的自然特性或者固有缺陷；\n（十）货物包装不良或者标志欠缺、不清；\n（十一）经谨慎处理仍未发现的船舶潜在缺陷；\n（十二）非由于承运人或者承运人的受雇人、代理人的过失造成的其他原因。\n承运人依照前款规定免除赔偿责任的，除第（二）项规定的原因外，应当负举证责任。\n\n第五十二条　因运输活动物的固有的特殊风险造成活动物灭失或者损害的，承运人不负赔偿责任。但是，承运人应当证明业已履行托运人关于运输活动物的特别要求，并证明根据实际情况，灭失或者损害是由于此种固有的特殊风险造成的。\n\n第五十三条　承运人在舱面上装载货物，应当同托运人达成协议，或者符合航运惯例，或者符合有关法律、行政法规的规定。\n承运人依照前款规定将货物装载在舱面上，对由于此种装载的特殊风险造成的货物灭失或者损坏，不负赔偿责任。\n承运人违反本条第一款规定将货物装载在舱面上，致使货物遭受灭失或者损坏的，应当负赔偿责任。\n\n第五十四条　货物的灭失、损坏或者迟延交付是由于承运人或者承运人的受雇人、代理人的不能免除赔偿责任的原因和其他原因共同造成的，承运人仅在其不能免除赔偿责任的范围内负赔偿责任；但是，承运人对其他原因造成的灭失、损坏或者迟延交付应当负举证责任。\n\n第五十五条　货物灭失的赔偿额，按照货物的实际价值计算；货物损坏的赔偿额，按照货物受损前后实际价值的差额或者货物的修复费用计算。\n货物的实际价值，按照货物装船时的价值加保险费加运费计算。\n前款规定的货物实际价值，赔偿时应当减去因货物灭失或者损坏而少付或者免付的有关费用。\n\n第五十六条　承运人对货物的灭失或者损坏的赔偿限额，按照货物件数或者其他货运单位数计算，每件或者每个其他货运单位为666.67计算单位，或者按照货物毛重计算, 每公斤为2计算单位，以二者中赔偿限额较高的为准。但是，托运人在货物装运前已经申报其性质和价值，并在提单中载明的，或者承运人与托运人已经另行约定高于本条规定的赔偿限额的除外。\n货物用集装箱、货盘或者类似装运器具集装的，提单中载明装在此类装运器具中的货物件数或者其他货运单位数，视为前款所指的货物件数或者其他货运单位数；未载明的，每一装运器具视为一件或者一个单位。\n装运器具不属于承运人所有或者非由承运人提供的，装运器具本身应当视为一件或者一个单位。\n\n第五十七条　承运人对货物因迟延交付造成经济损失的赔偿限额，为所迟延交付的货物的运费数额。货物的灭失或者损坏和迟延交付同时发生的，承运人的赔偿责任限额适用本法第五十六条第一款规定的限额。 \n\n第五十八条　就海上货物运输合同所涉及的货物灭失、损坏或者迟延交付对承运人提起的任何诉讼，不论海事请求人是否合同的一方，也不论是根据合同或者是根据侵权行为提起的，均适用本章关于承运人的抗辩理由和限制赔偿责任的规定。\n前款诉讼是对承运人的受雇人或者代理人提起的，经承运人的受雇人或者代理人证明，其行为是在受雇或者受委托的范围之内的，适用前款规定。\n\n第五十九条　经证明，货物的灭失、损坏或者迟延交付是由于承运人的故意或者明知可能造成损失而轻率地作为或者不作为造成的，承运人不得援用本法第五十六条或者第五十七条限制赔偿责任的规定。\n经证明，货物的灭失、损坏或者迟延交付是由于承运人的受雇人、代理人的故意或者明知可能造成损失而轻率地作为或者不作为造成的，承运人的受雇人或者代理人不得援用本法第五十六条或者第五十七条限制赔偿责任的规定。\n\n第六十条　承运人将货物运输或者部分运输委托给实际承运人履行的，承运人仍然应当依照本章规定对全部运输负责。对实际承运人承担的运输，承运人应当对实际承运人的行为或者实际承运人的受雇人、代理人在受雇或者受委托的范围内的行为负责。\n虽有前款规定，在海上运输合同中明确约定合同所包括的特定的部分运输由承运人以外的指定的实际承运人履行的，合同可以同时约定，货物在指定的实际承运人掌管期间发生的灭失、损坏或者迟延交付，承运人不负赔偿责任。\n\n第六十一条　本章对承运人责任的规定，适用于实际承运人。对实际承运人的受雇人、代理人提起诉讼的，适用本法第五十八条第二款和第五十九条第二款的规定。\n\n第六十二条　承运人承担本章未规定的义务或者放弃本章赋予的权利的任何特别协议，经实际承运人书面明确同意的，对实际承运人发生效力；实际承运人是否同意，不影响此项特别协议对承运人的效力。\n\n第六十三条　承运人与实际承运人都负有赔偿责任的，应当在此项责任范围内负连带责任。\n\n第六十四条　就货物的灭失或者损坏分别向承运人、实际承运人以及他们的受雇人、代理人提出赔偿请求的，赔偿总额不超过本法第五十六条规定的限额。\n\n第六十五条　本法第六十条至第六十四条的规定，不影响承运人和实际承运人之间相互追偿。\n\n第三节　托运人的责任\n\n第六十六条　托运人托运货物，应当妥善包装，并向承运人保证，货物装船时所提供的货物的品名、标志、包数或者件数、重量或者体积的正确性；由于包装不良或者上述资料不正确，对承运人造成损失的，托运人应当负赔偿责任。\n承运人依照前款规定享有的受偿权利，不影响其根据货物运输合同对托运人以外的人所承担的责任。\n\n第六十七条　托运人应当及时向港口、海关、检疫、检验和其他主管机关办理货物运输所需要的各项手续，并将已办理各项手续的单证送交承运人；因办理各项手续的有关单证送交不及时、不完备或者不正确，使承运人的利益受到损害的，托运人应当负赔偿责任。\n\n第六十八条　托运人托运危险货物，应当依照有关海上危险货物运输的规定，妥善包装，作出危险品标志和标签，并将其正式名称和性质以及应当采取的预防危害措施书面通知承运人；托运人未通知或者通知有误的，承运人可以在任何时间、任何地点根据情况需要将货物卸下、销毁或者使之不能为害，而不负赔偿责任。托运人对承运人因运输此类货物所受到的损害，应当负赔偿责任。\n承运人知道危险货物的性质并已同意装运的，仍然可以在该项货物对于船舶、人员或者其他货物构成实际危险时，将货物卸下、销毁或者使之不能为害，而不负赔偿责任。但是，本款规定不影响共同海损的分摊。 \n\n第六十九条　托运人应当按照约定向承运人支付运费。\n托运人与承运人可以约定运费由收货人支付；但是，此项约定应当在运输单证中载明。\n\n第七十条　托运人对承运人、实际承运人所遭受的损失或者船舶所遭受的损坏，不负赔偿责任；但是，此种损失或者损坏是由于托运人或者托运人的受雇人、代理人的过失造成的除外。\n托运人的受雇人、代理人对承运人、实际承运人所遭受的损失或者船舶所遭受的损坏，不负赔偿责任；但是，这种损失或者损坏是由于托运人的受雇人、代理人的过失造成的除外。\n\n第四节　运输单证\n\n第七十一条　提单，是指用以证明海上货物运输合同和货物已经由承运人接收或者装船，以及承运人保证据以交付货物的单证。提单中载明的向记名人交付货物，或者按照指示人的指示交付货物，或者向提单持有人交付货物的条款，构成承运人据以交付货物的保证。 \n\n第七十二条　货物由承运人接收或者装船后，应托运人的要求，承运人应当签发提单。\n提单可以由承运人授权的人签发，提单由载货船船舶的船长签发的，视为代表承运人签发。\n\n第七十三条　提单内容，包括下列各项：\n（一）货物的品名、标志、包数或者件数、重量或者体积，以及运输危险货物时对危险性质的说明；\n（二）承运人的名称和主营业所；\n（三）船舶名称；\n（四）托运人的名称；\n（五）收货人的名称；\n（六）装货港和在装货港接收货物的日期；\n（七）卸货港；\n（八）多式联运提单增列接收货物地点和交付货物地点；\n（九）提单的签发日期、地点和份数；\n（十）运费的支付；\n（十一）承运人或者其代表的签字。\n提单缺少前款规定的一项或者几项的，不影响提单的性质；但是，提单应当符合本法第七十一条的规定。\n\n第七十四条　货物装船前，承运人已经应托运人的要求签发收货待运提单或者其他单证的，货物装船完毕，托运人可以将收货待运提单或者其他单证退还承运人，以换取已装船提单；承运人也可以在收货待运提单上加注承运船舶的船名和装船日期，加注后的收货待运提单视为已装船提单。\n\n第七十五条　承运人或者代其签发提单的人，知道或者有合理的根据怀疑提单记载的货物的品名、标志、包数或者件数、重量或者体积与实际接收的货物不符，在签发已装船提单的情况下怀疑与已装船的货物不符，或者没有适当的方法核对提单记载的，可以在提单上批注，说明不符之处、怀疑的根据或者说明无法核对。\n\n第七十六条　承运人或者代其签发提单的人未在提单上批注货物表面状况的，视为货物的表面状况良好。\n\n第七十七条　除依照本法第七十五条的规定作出保留外，承运人或者代其签发提单的人签发的提单，是承运人已经按照提单所载状况收到货物或者货物已经装船的初步证据；承运人向善意受让提单的包括收货人在内的第三人提出的与提单所载状况不同的证据，不予承认。\n\n第七十八条　承运人同收货人、提单持有人之间的权利、义务关系，依据提单的规定确定。\n收货人、提单持有人不承担在装货港发生的滞期费、亏舱费和其他与装货有关的费用，但是提单中明确载明上述费用由收货人、提单持有人承担的除外。\n\n第七十九条　提单的转让，依照下列规定执行：\n（一）记名提单：不得转让；\n（二）指示提单：经过记名背书或者空白背书转让；\n（三）不记名提单：无需背书，即可转让。\n\n第八十条　承运人签发提单以外的单证用以证明收到待运货物的，此项单证即为订立海上货物运输合同和承运人接收该单证中所列货物的初步证据。\n承运人签发的此类单证不得转让。\n\n第五节　货物交付\n\n第八十一条　承运人向收货人交付货物时，收货人未将货物灭失或者损坏的情况书面通知承运人的，此项交付视为承运人已经按照运输单证的记载交付以及货物状况良好的初步证据。\n货物灭失或者损坏的情况非显而易见的，在货物交付的次日起连续七日内，集装箱货物交付的次日起连续十五日内，收货人未提交书面通知的，适用前款规定。\n货物交付时，收货人已经会同承运人对货物进行联合检查或者检验的，无需就所查明的灭失或者损坏的情况提交书面通知。\n\n第八十二条　承运人自向收货人交付货物的次日起连续六十日内，未收到收货人就货物因迟延交付造成经济损失而提交的书面通知的，不负赔偿责任。\n\n第八十三条　收货人在目的港提取货物前或者承运人在目的港交付货物前，可以要求检验机构对货物状况进行检验；要求检验的一方应当支付检验费用，但是有权向造成货物损失的责任方追偿。\n\n第八十四条　承运人和收货人对本法第八十一条和第八十三条规定的检验，应当相互提供合理的便利条件。\n\n第八十五条　货物由实际承运人交付的，收货人依照本法第八十一条的规定向实际承运人提交的书面通知，与向承运人提交书面通知具有同等效力；向承运人提交的书面通知，与向实际承运人提交书面通知具有同等效力。\n\n第八十六条　在卸货港无人提取货物或者收货人迟延、拒绝提取货物的，船长可以将货物卸在仓库或者其他适当场所，由此产生的费用和风险由收货人承担。\n\n第八十七条　应当向承运人支付的运费、共同海损分摊、滞期费和承运人为货物垫付的必要费用以及应当向承运人支付的其他费用没有付清，又没有提供适当担保的，承运人可以在合理的限度内留置其货物。\n\n第八十八条　承运人根据本法第八十七条规定留置的货物，自船舶抵达卸货港的次日起满六十日无人提取的，承运人可以申请法院裁定拍卖；货物易腐烂变质或者货物的保管费用可能超过其价值的，可以申请提前拍卖。\n拍卖所得价款，用于清偿保管、拍卖货物的费用和运费以及应当向承运人支付的其他有关费用；不足的金额，承运人有权向托运人追偿；剩余的金额，退还托运人；无法退还、自拍卖之日起满一年又无人领取的，上缴国库。\n\n第六节　合同的解除\n\n第八十九条　船舶在装货港开航前，托运人可以要求解除合同。但是，除合同另有约定外，托运人应当向承运人支付约定运费的一半；货物已经装船的，并应当负担装货、卸货和其他与此有关的费用。\n\n第九十条　船舶在装货港开航前，因不可抗力或者其他不能归责于承运人和托运人的原因致使合同不能履行的，双方均可以解除合同，并互相不负赔偿责任。除合同另有约定外，运费已经支付的，承运人应当将运费退还给托运人；货物已经装船的，托运人应当承担装卸费用；已经签发提单的，托运人应当将提单退还承运人。\n\n第九十一条　因不可抗力或者其他不能归责于承运人和托运人的原因致使船舶不能在合同约定的目的港卸货的，除合同另有约定外，船长有权将货物在目的港邻近的安全港口或者地点卸载，视为已经履行合同。\n船长决定将货物卸载的，应当及时通知托运人或者收货人，并考虑托运人或者收货人的利益。\n\n第七节　航次租船合同的特别规定\n\n第九十二条　航次租船合同，是指船舶出租人向承租人提供船舶或者船舶的部分舱位，装运约定的货物，从一港运至另一港，由承租人支付约定运费的合同。\n\n第九十三条　航次租船合同的内容，主要包括出租人和承租人的名称、船名、船籍、载货重量、容积、货名、装货港和目的港、受载期限、装卸期限、运费、滞期费、速遣费以及其他有关事项。\n\n第九十四条　本法第四十七条和第四十九条的规定，适用于航次租船合同的出租人。\n本章其他有关合同当事人之间的权利、义务的规定，仅在航次租船合同没有约定或者没有不同约定时，适用于航次租船合同的出租人和承租人。\n\n第九十五条　对按照航次租船合同运输的货物签发的提单，提单持有人不是承租人的，承运人与该提单持有人之间的权利、义务关系适用提单的约定。但是，提单中载明适用航次租船合同条款的，适用该航次租船合同的条款。\n\n第九十六条　出租人应当提供约定的船舶；经承租人同意，可以更换船舶。但是，提供的船舶或者更换的船舶不符合合同约定的，承租人有权拒绝或者解除合同。\n因出租人过失未提供约定的船舶致使承租人遭受损失的，出租人应当负赔偿责任。\n\n第九十七条　出租人在约定的受载期限内未能提供船舶的，承租人有权解除合同。但是，出租人将船舶延误情况和船舶预期抵达装货港的日期通知承租人的，承租人应当自收到通知时起四十八小时内，将是否解除合同的决定通知出租人。\n因出租人过失延误提供船舶致使承租人遭受损失的，出租人应当负赔偿责任。\n\n第九十八条　航次租船合同的装货、卸货期限及其计算办法，超过装货、卸货期限后的滞期费和提前完成装货、卸货的速遣费，由双方约定。\n\n第九十九条　承租人可以将其租用的船舶转租；转租后，原合同约定的权利和义务不受影响。\n\n第一百条　承租人应当提供约定的货物；经出租人同意，可以更换货物，但是，更换的货物对出租人不利的，出租人有权拒绝或者解除合同。\n因未提供约定的货物致使出租人遭受损失的，承租人应当负赔偿责任。\n\n第一百零一条　出租人应当在合同约定的卸货港卸货。合同订有承租人选择卸货港条款的，在承租人未按照合同约定及时通知确定的卸货港时，船长可以从约定的选卸港中自行选定一港卸货。承租人未按照合同约定及时通知确定的卸货港，致使出租人遭受损失的，应当负赔偿责任。出租人未按照合同约定，擅自选定港口卸货致使承租人遭受损失的，应当负赔偿责任。\n第八节　多式联运合同的特别规定\n\n第一百零二条　本法所称多式联运合同，是指多式联运经营人以两种以上的不同运输方式，其中一种是海上运输方式，负责将货物从接收地运至目的地交付收货人，并收取全程运费的合同。\n前款所称多式联运经营人，是指本人或者委托他人以本人名义与托运人订立多式联运合同的人。\n\n第一百零三条　多式联运经营人对多式联运货物的责任期间，自接收货物时起至交付货物时止。\n\n第一百零四条　多式联运经营人负责履行或者组织履行多式联运合同，并对全程运输负责。\n多式联运经营人与参加多式联运的各区段承运人，可以就多式联运合同的各区段运输，另以合同约定相互之间的责任。但是，此项合同不得影响多式联运经营人对全程运输所承担的责任。\n\n第一百零五条　货物的灭失或者损坏发生于多式联运的某一运输区段的，多式联运经营人的赔偿责任和责任限额，适用调整该区段运输方式的有关法律规定。\n\n第一百零六条　货物的灭失或者损坏发生的运输区段不能确定的，多式联运经营人应当依照本章关于承运人赔偿责任和责任限额的规定负赔偿责任。"
        },
        {
          "showChild": 1,
          "id": 2203,
          "position": 2235,
          "type": 3,
          "content": "第五章　海上旅客运输合同",
          "parentId": 2198,
          "lawWebContent": "第五章　海上旅客运输合同\n\n第一百零七条　海上旅客运输合同，是指承运人以适合运送旅客的船舶经海路将旅客及其行李从一港运送至另一港，由旅客支付票款的合同。\n\n第一百零八条　本章下列用语的含义：\n（一）“承运人”，是指本人或者委托他人以本人名义与旅客订立海上旅客运输合同的人。\n（二）“实际承运人”，是指接受承运人委托，从事旅客运送或者部分运送的人，包括接受转委托从事此项运送的其他人。\n（三）“旅客”，是指根据海上旅客运输合同运送的人；经承运人同意，根据海上货物运输合同，随船护送货物的人，视为旅客。\n（四）“行李”，是指根据海上旅客运输合同由承运人载运的任何物品和车辆，但是活动物除外。\n（五）“自带行李”，是指旅客自行携带、保管或者放置在客舱中的行李。\n\n第一百零九条　本章关于承运人责任的规定，适用于实际承运人。本章关于承运人的受雇人、代理人责任的规定，适用于实际承运人的受雇人、代理人。\n\n第一百一十条　旅客客票是海上旅客运输合同成立的凭证。\n\n第一百一十一条　海上旅客运输的运送期间，自旅客登船时起至旅客离船时止，客票票价含接送费用的，运送期间并包括承运人经水路将旅客从岸上接到船上和从船上送到岸上的时间，但是不包括旅客在港站内、码头上或者在港口其他设施内的时间。\n旅客的自带行李，运送期间同前款规定，旅客自带行李以外的其他行李，运送期间自旅客将行李交付承运人或者承运人的受雇人、代理人时起至承运人或者承运人的受雇人、代理人交还旅客时止。\n\n第一百一十二条　旅客无票乘船、越级乘船或者超程乘船，应当按照规定补足票款，承运人可以按照规定加收票款；拒不交付的，船长有权在适当地点令其离船，承运人有权向其追偿。\n\n第一百一十三条　旅客不得随身携带或者在行李中夹带违禁品或者易燃、易爆、有毒、有腐蚀性、有放射性以及有可能危及船上人身和财产安全的其他危险品。\n承运人可以在任何时间、任何地点将旅客违反前款规定随身携带或者在行李中夹带的违禁品、危险品卸下、销毁或者使之不能为害，或者送交有关部门，而不负赔偿责任。\n旅客违反本条第一款规定，造成损害的，应当负赔偿责任。\n\n第一百一十四条　在本法第一百一十一条规定的旅客及其行李的运送期间，因承运人或者承运人的受雇人、代理人在受雇或者受委托的范围内过失引起事故，造成旅客人身伤亡或者行李灭失、损坏的，承运人应当负赔偿责任。\n请求人对承运人或者承运人的受雇人、代理人的过失，应当负举证责任；但是，本条第三款和第四款规定的情形除外。\n旅客的人身伤亡或者自带行李的灭失、损坏，是由于船舶的沉没、碰撞、搁浅、爆炸、火灾所引起或者是由于船舶的缺陷所引起的，承运人或者承运人的受雇人、代理人除非提出反证，应当视为其有过失。\n旅客自带行李以外的其他行李的灭失或者损坏，不论由于何种事故所引起，承运人或者承运人的受雇人、代理人除非提出反证，应当视为其有过失。\n\n第一百一十五条　经承运人证明，旅客的人身伤亡或者行李的灭失、损坏，是由于旅客本人的过失或者旅客和承运人的共同过失造成的，可以免除或者相应减轻承运人的赔偿责任。\n经承运人证明，旅客的人身伤亡或者行李的灭失、损坏，是由于旅客本人的故意造成的，或者旅客的人身伤亡是由于旅客本人健康状况造成的，承运人不负赔偿责任。\n\n第一百一十六条　承运人对旅客的货币、金银、珠宝、有价证券或者其他贵重物品所发生的灭失、损坏，不负赔偿责任。\n旅客与承运人约定将前款规定的物品交由承运人保管的，承运人应当依照本法第一百一十七条的规定负赔偿责任；双方以书面约定的赔偿限额高于本法第一百一十七条的规定的，承运人应当按照约定的数额负赔偿责任。\n\n第一百一十七条　除本条第四款规定的情形外，承运人在每次海上旅客运输中的赔偿责任限额，依照下列规定执行：\n（一）旅客人身伤亡的，每名旅客不超过46666计算单位；\n（二）旅客自带行李灭失或者损坏的，每名旅客不超过833计算单位；\n（三）旅客车辆包括该车辆所载行李灭失或者损坏的，每一车辆不超过3333计算单位；\n（四）本款第（二）、（三）项以外的旅客其他行李灭失或者损坏的，每名旅客不超过1200计算单位。\n承运人和旅客可以约定，承运人对旅客车辆和旅客车辆以外的其他行李损失的免赔额。但是，对每一车辆损失的免赔额不得超过117计算单位，对每名旅客的车辆以外的其他行李损失的免赔额不得超过13计算单位。在计算每一车辆或者每名旅客的车辆以外的其他行李的损失赔偿数额时，应当扣除约定的承运人免赔额。\n承运人和旅客可以书面约定高于本条第一款规定的赔偿责任限额。\n中华人民共和国港口之间的海上旅客运输，承运人的赔偿责任限额，由国务院交通主管部门制订，报国务院批准后施行。\n\n第一百一十八条　经证明，旅客的人身伤亡或者行李的灭失、损坏，是由于承运人的故意或者明知可能造成损害而轻率地作为或者不作为造成的，承运人不得援用本法第一百一十六条和第一百一十七条限制赔偿责任的规定。\n经证明，旅客的人身伤亡或者行李的灭失、损坏，是由于承运人的受雇人、代理人的故意或者明知可能造成损害而轻率地作为或者不作为造成的，承运人的受雇人、代理人不得援用本法第一百一十六条和第一百一十七条限制赔偿责任的规定。\n\n第一百一十九条　行李发生明显损坏的，旅客应当依照下列规定向承运人或者承运人的受雇人、代理人提交书面通知：\n（一）自带行李，应当在旅客离船前或者离船时提交；\n（二）其他行李，应当在行李交还前或者交还时提交。\n行李的损坏不明显，旅客在离船时或者行李交还时难以发现的，以及行李发生灭失的，旅客应当在离船或者行李交还或者应当交还之日起十五内，向承运人或者承运人的受雇人、代理人提交书面通知。\n旅客未依照本条第一、二款规定及时提交书面通知的，除非提出反证，视为已经完整无损地收到行李。\n行李交还时，旅客已经会同承运人对行李进行联合检查或者检验的，无需提交书面通知。\n\n第一百二十条　向承运人的受雇人、代理人提出的赔偿请求，受雇人或者代理人证明其行为是在受雇或者受委托的范围内的，有权援用本法第一百一十五条、第一百一十六条和第一百一十七条的抗辩理由和赔偿责任限制的规定。\n\n第一百二十一条　承运人将旅客运送或者部分运送委托给实际承运人履行的，仍然应当依照本章规定，对全程运送负责。实际承运人履行运送的，承运人应当对实际承运人的行为或者实际承运人的受雇人、代理人在受雇或者受委托的范围内的行为负责。\n\n第一百二十二条　承运人承担本章未规定的义务或者放弃本章赋予的权利的任何特别协议，经实际承运人书面明确同意的，对实际承运人发生效力；实际承运人是否同意，不影响此项特别协议对承运人的效力。\n\n第一百二十三条　承运人与实际承运人均负有赔偿责任的，应当在此项责任限度内负连带责任。\n\n第一百二十四条　就旅客的人身伤亡或者行李的灭失、损坏，分别向承运人、实际承运人以及他们的受雇人、代理人提出赔偿请求，赔偿总额不得超过本法第一百一十七条规定的限额。\n\n第一百二十五条　本法第一百二十一条至第一百二十四条的规定，不影响承运人和实际承运人之间相互追偿。\n\n第一百二十六条　海上旅客运输合同中含有下列内容之一的条款无效：\n（一）免除承运人对旅客应当承担的法定责任；\n（二）降低本章规定的承运人责任限额；\n（三）对本章规定的举证责任作出相反的约定；\n（四）限制旅客提出赔偿请求的权利。\n前款规定的合同条款的无效，不影响合同其他条款的效力。"
        },
        {
          "showChild": 1,
          "id": 2206,
          "position": 2238,
          "type": 3,
          "content": "第六章　船舶租用合同",
          "parentId": 2198,
          "lawWebContent": "第六章　船舶租用合同\n\n第一节　一般规定\n\n第一百二十七条　本章关于出租人和承租人之间权利、义务的规定，仅在船舶租用合同没有约定或者没有不同约定时适用。\n\n第一百二十八条　船舶租用合同，包括定期租船合同和光船租赁合同，均应当书面订立。\n\n第二节　定期租船合同\n\n第一百二十九条　定期租船合同，是指船舶出租人向承租人提供约定的由出租人配备船员的船舶，由承租人在约定的期间内按照约定的用途使用，并支付租金的合同。\n\n第一百三十条　定期租船合同的内容，主要包括出租人和承租人的名称、船名、船籍、船级、吨位、容积、船速、燃料消耗、航区、用途、租船期间、交船和还船的时间和地点以及条件、租金及其支付，以及其他有关事项。\n\n第一百三十一条　出租人应当按照合同约定的时间交付船舶。\n出租人违反前款规定的，承租人有权解除合同，出租人将船舶延误情况和船舶预期抵达交船港的日期通知承租人的，承租人应当自接到通知时起四十八小时内，将解除合同或者继续租用船舶的决定通知出租人。\n因出租人过失延误提供船舶致使承租人遭受损失的，出租人应当负赔偿责任。\n\n第一百三十二条　出租人交付船舶时，应当做到谨慎处理，使船舶适航。交付的船舶应当适于约定的用途。\n出租人违反前款规定的，承租人有权解除合同，并有权要求赔偿因此遭受的损失。\n\n第一百三十三条　船舶在租期内不符合约定的适航状态或者其他状态，出租人应当采取可能采取的合理措施，使之尽快恢复。\n船舶不符合约定的适航状态或者其他状态而不能正常营运连续满二十四小时的，对因此而损失的营运时间，承租人不付租金，但是上述状态是由承租人造成的除外。\n\n第一百三十四条　承租人应当保证船舶在约定航区内的安全港口或者地点之间从事约定的海上运输。\n承租人违反前款规定的，出租人有权解除合同，并有权要求赔偿因此遭受的损失。\n\n第一百三十五条　承租人应当保证船舶用于运输约定的合法的货物。\n承租人将船舶用于运输活动物或者危险货物的，应当事先征得出租人的同意。\n承租人违反本条第一款或者第二款的规定致使出租人遭受损失的，应当负赔偿责任。\n\n第一百三十六条　承租人有权就船舶的营运向船长发出指示，但是不得违反定期租船合同的约定。\n\n第一百三十七条　承租人可以将租用的船舶转租，但是应当将转租的情况及时通知出租人。租用的船舶转租后，原租船合同约定的权利和义务不受影响。\n\n第一百三十八条　船舶所有人转让以及租出的船舶的所有权，定期租船合同约定的当事人的权利和义务不受影响，但是应当及时通知承租人。船舶所有权转让后，原租船合同由受让人和承租人继续履行。\n\n第一百三十九条　在合同期间，船舶进行海难救助的，承租人有权获得扣除救助费用、损失赔偿、船员应得部分以及其他费用后的救助款项的一半。\n\n第一百四十条　承租人应当按照合同约定支付租金。承租人未按照合同约定支付租金的，出租人有权解除合同，并有权要求赔偿因此遭受的损失。\n\n第一百四十一条　承租人未向出租人支付租金或者合同约定的其他款项的，出租人对船上属于承租人的货物和财产以及转租船舶的收入有留置权。\n\n第一百四十二条　承租人向出租人交还船舶时，该传船舶当具有与出租人交船时相同的良好状态，但是船舶本身的自然磨损除外。\n船舶未能保持与交船时相同的良好状态的，承租人应当负责修复或者给予赔偿。\n\n第一百四十三条　经合理计算，完成最后航次的日期约为合同约定的还船日期，但可能超过合同约定的还船日期的，承租人有权超期用船以完成该航次。超期期间，承租人应当按照合同约定的租金率支付租金；市场的租金率高于合同约定的租金率的，承租人应当按照市场租金率支付租金。\n\n第三节　光船租赁合同\n\n第一百四十四条　光船租赁合同，是指船舶出租人向承租人提供不配备船员的船舶，在约定的期间内由承租人占有、使用和营运，并向出租人支付租金的合同。\n\n第一百四十五条　光船租赁合同的内容，主要包括出租人和承租人的名称、船名、船籍、船级、吨位、容积、航区、用途、租船期间、交船和还船的时间和地点以及条件、船舶检验、船舶的保养维修、租金及其支付、船舶保险、合同解除的时间和条件，以及其他有关事项。\n\n第一百四十六条　出租人应当在合同约定的港口或者地点，按照合同约定的时间，向承租人交付船舶以及船舶证书。交船时，出租人应当做到谨慎处理，使船舶适航。交付的船舶应当适于合同约定的用途。\n出租人违反前款规定的，承租人有权解除合同，并有权要求赔偿因此遭受的损失。\n\n第一百四十七条　在光船租赁期间，承租人负责船舶的保养、维修。\n\n第一百四十八条　在光船租赁期间，承租人应当按照合同约定的船舶价值，以出租人同意的保险方式为船舶进行保险，并负担保险费用。\n\n第一百四十九条　在光船租赁期间，因承租人对船舶占有、使用和营运的原因使出租人的利益受到影响或者遭受损失的，承租人应当负责消除影响或者赔偿损失。\n因船舶所有权争议或者出租人所负的债务致使船舶被扣押的，出租人应当保证承租人的利益不受影响；致使承租人遭受损失的，出租人应当负赔偿责任。\n\n第一百五十条　在光船租赁期间，未经出租人书面同意，承租人不得转让合同的权利和义务或者以光船租赁的方式将船舶进行转租。\n\n第一百五十一条　未经承租人事先书面同意，出租人不得在光船租赁期间对船舶设定抵押权。\n出租人违反前款规定，致使承租人遭受损失的，应当负赔偿责任。\n\n第一百五十二条　承租人应当按照合同约定支付租金。承租人未按照合同约定的时间支付租金连续超过七日的，出租人有权解除合同，并有权要求赔偿因此遭受的损失。\n船舶发生灭失或者失踪的，租金应当自船舶灭失或者得知其最后消息之日起停止支付，预付租金应当按照比例退还。\n\n第一百五十三条　本法第一百三十四条、第一百三十五条第一款、第一百四十二条和第一百四十三条的规定，适用于光船租赁合同。\n\n第一百五十四条　订有租购条款的光船租赁合同，承租人按照合同约定向出租人付清租购费时，船舶所有权即归于承租人。"
        },
        {
          "showChild": 1,
          "id": 2210,
          "position": 2242,
          "type": 3,
          "content": "第七章　海上拖航合同",
          "parentId": 2198,
          "lawWebContent": "第七章　海上拖航合同\n\n第一百五十五条　海上拖航合同，是指承拖方用拖轮将被拖物经海路从一地拖至另一地，而由被拖方支付拖航费的合同。\n本章规定不适用于在港区内对船舶提供的拖轮服务。\n\n第一百五十六条　海上拖航合同应当书面订立。海上拖航合同的内容，主要包括承拖方和被拖方的名称和住所、拖轮和被拖物的名称和主要尺度、拖轮马力、起拖地和目的地、起拖日期、拖航费及其支付方式，以及其他有关事项。\n\n第一百五十七条　承拖方在起拖前和起拖当时，应当谨慎处理，使拖轮处于适航、适拖状态，妥善配备船员，配置拖航索具和配备供应品以及该航次必备的其他装置、设备。\n被拖方在起拖前和起拖当时，应当做好被拖物的拖航准备，谨慎处理，使被拖物处于适拖状态，并向承拖方如实说明被拖物的情况，提供有关检验机构签发的被拖物适合拖航的证书和有关文件。\n\n第一百五十八条　起拖前，因不可抗力或者其他不能归责于双方的原因致使合同不能履行的，双方均可以解除合同，并互相不负赔偿责任。除合同另有约定外，拖航费已经支付的，承拖方应当退还给被拖方。\n\n第一百五十九条　起拖后，因不可抗力或者其他不能归责于双方的原因致使合同不能继续履行的，双方均可以解除合同，并互相不负赔偿责任。\n\n第一百六十条　因不可抗力或者其他不能归责于双方的原因致使被拖物不能拖至目的地的，除合同另有约定外，承拖方可以在目的地的邻近地点或者拖轮船长选定的安全的港口或者锚泊地，将被拖物移交给被拖方或者其代理人，视为已经履行合同。\n\n第一百六十一条　被拖方未按照约定支付拖航费和其他合理费用的，承拖方对被拖物有留置权。\n\n第一百六十二条　在海上拖航过程中，承拖方或者被拖方遭受的损失，由一方的过失造成的，有过失的一方应当负赔偿责任；由双方过失造成的，各方按照过失程度的比例负赔偿责任。\n虽有前款规定，经承拖方证明，被拖方的损失是由于下列原因之一造成的，承拖方不负赔偿责任：\n（一）拖轮船长、船员、引航员或者承拖方的其他受雇人、代理人在驾驶拖轮或者管理拖轮中的过失；\n（二）拖轮在海上救助或者企图救助人命或者财产时的过失。\n本条规定仅在海上拖航合同没有约定或者没有不同约定时适用。\n\n第一百六十三条　在海上拖航过程中，由于承拖方或者被拖方的过失，造成第三人人身伤亡或者财产损失的，承拖方和被拖方对第三人负连带赔偿责任。除合同另有约定外，一方连带支付的赔偿超过其应当承担的比例的，对另一方有追偿权。\n\n第一百六十四条　拖轮所有人拖带其所有的或者经营的驳船载运货物，经海路由一港运至另一港的，视为海上货物运输。"
        },
        {
          "showChild": 1,
          "id": 2211,
          "position": 2243,
          "type": 3,
          "content": "第八章　船舶碰撞",
          "parentId": 2198,
          "lawWebContent": "第八章　船舶碰撞\n\n第一百六十五条　船舶碰撞，是指船舶在海上或者与海相通的可航水域发生接触造成损害的事故。\n前款所称船舶，包括与本法第三条所指船舶碰撞的任何其他非用于军事的或者政府公务的船艇。\n\n第一百六十六条　船舶发生碰撞，当事船舶的船长在不严重危及本船和船上人员安全的情况下，对于相碰的船舶和船上人员必须尽力施救。\n碰撞船舶的船长应当尽可能将其船舶名称、船籍港、出发港和目的港通知对方。\n\n第一百六十七条　船舶发生碰撞，是由于不可抗力或者其他不能归责于任何一方的原因或者无法查明的原因造成的，碰撞各方互相不负赔偿责任。\n\n第一百六十八条　船舶发生碰撞，是由于一船的过失造成的，由有过失的船舶负赔偿责任。\n\n第一百六十九条　船舶发生碰撞，碰撞的船舶互有过失的，各船按照过失程度的比例负赔偿责任；过失程度相当或者过失程度的比例无法判定的，平均负赔偿责任。\n互有过失的船舶，对碰撞造成的船舶以及船上货物和其他财产的损失，依照前款规定的比例负赔偿责任。碰撞造成第三人财产损失的，各船的赔偿责任均不超过其应当承担的比例。\n互有过失的船舶，对造成的第三人的人身伤亡，负连带赔偿责任。一船连带支付的赔偿超过本条第一款规定的比例的，有权向其他有过失的船舶追偿。\n\n第一百七十条　船舶因操纵不当或者不遵守航行规章，虽然实际上没有同其他船舶发生碰撞，但是使其他船舶以及船上的人员、货物或者其他财产遭受损失的，适用本章的规定。"
        },
        {
          "showChild": 1,
          "id": 2214,
          "position": 2246,
          "type": 3,
          "content": "第九章　海难救助",
          "parentId": 2198,
          "lawWebContent": "第九章　海难救助\n\n第一百七十一条　本章规定适用于在海上或者与海相通的可航水域，对遇险的船舶和其他财产进行的救助。\n\n第一百七十二条　本章下列用语的含义：\n（一）“船舶”，是指本法第三条所称的船舶和与其发生救助关系的任何其他非用于军事的或者政府公务的船艇。\n（二）“财产”，是指非永久地和非有意地依附于岸线的任何财产，包括有风险的运费。\n（三）“救助款项”，是指依照本章规定，被救助方应当向救助方支付的任何救助报酬、酬金或者补偿。\n\n第一百七十三条　本章规定，不适用于海上已经就位的从事海底矿物资源的勘探、开发或者生产的固定式、浮动式平台和移动式近海钻井装置。\n\n第一百七十四条　船长在不严重危及本船和船上人员安全的情况下，有义务尽力救助海上人命。\n\n第一百七十五条　救助方与被救助方就海难救助达成协议，救助合同成立。\n遇险船舶的船长有权代表船舶所有人订立救助合同。遇险船舶的船长或者船舶所有人有权代表船上财产所有人订立救助合同。\n\n第一百七十六条　有下列情形之一，经一方当事人起诉或者双方当事人协议仲裁的，受理争议的法院或者仲裁机构可以判决或者裁决变更救助合同：\n（一）合同在不正当的或者危险情况的影响下订立，合同条款显失公平的；\n（二）根据合同支付的救助款项明显过高或者过低于实际提供的救助服务的。\n\n第一百七十七条　在救助作业过程中，救助方对被救助方负有下列义务：\n（一）以应有的谨慎进行救助；\n（二）以应有的谨慎防止或者减少环境污染损害；\n（三）在合理需要的情况下，寻求其他救助方援助；\n（四）当被救助方合理地要求其他救助方参与救助作业时，接受此种要求，但是要求不合理的，原救助方的救助报酬金额不受影响。\n\n第一百七十八条　在救助作业过程中，被救助方对救助方负有下列义务：\n（一）与救助方通力合作；\n（二）以应有的谨慎防止或者减少环境污染损害；\n（三）当获救的船舶或者其他财产已经被送至安全地点时，及时接受救助方提出的合理的移交要求。\n\n第一百七十九条　救助方对遇险的船舶和其他财产的救助，取得效果的，有权获得救助报酬：救助未取得效果的，除本法第一百八十二条或者其他法律另有规定或者合同另有约定外，无权获得救助款项。\n\n第一百八十条　确定救助报酬，应当体现对救助作业的鼓励，并综合考虑下列各项因素：\n（一）船舶和其他财产的获救的价值；\n（二）救助方在防止或者减少环境污染损害方面的技能和努力；\n（三）救助方的救助成效；\n（四）危险的性质和程度；\n（五）救助方在救助船舶、其他财产和人命方面的技能和努力；\n（六）救助方所用的时间、支出的费用和遭受的损失；\n（七）救助方或者救助设备所冒的责任风险和其他风险；\n（八）救助方提供救助服务的及时性；\n（九）用于救助作业的船舶和其他设备的可用性和使用情况；\n（十）救助设备的备用状况、效能和设备的价值。\n救助报酬不得超过船舶和其他财产的获救价值。\n\n第一百八十一条　船舶和其他财产的获救价值，是指船舶和其他财产获救后的估计价值或者实际出卖的收入，扣除有关税款和海关、检疫、检验费用以及进行卸载、保管、估价、出卖而产生的费用后的价值。\n前款规定的价值不包括船员的获救的私人物品和旅客的获救的自带行李的价值。\n\n第一百八十二条　对构成环境污染损害危险的船舶或者船上货物进行的救助，救助方依照本法第一百八十条规定获得的救助报酬，少于依照本条规定可以得到的特别补偿的，救助方有权依照本条规定，从船舶所有人处获得相当于救助费用的特别补偿。\n救助人进行前款规定的救助作业，取得防止或者减少环境污染损害效果的，船舶所有人依照前款规定应当向救助方支付的特别补偿可以另行增加，增加的数额可以达到救助费用的百分之三十。受理争议的法院或者仲裁机构认为适当，并且考虑到本法第一百八十条第一款的规定，可以判决或者裁决进一步增加特别补偿数额；但是，在任何情况下，增加部分不得超过救助费用的百分之一百。\n本条所称救助费用，是指救助方在救助作业中直接支付的合理费用以及实际适用救助设备、投入救助人员的合理费用。确定救助费用应当考虑本法第一百八十条第一款第（八）、（九）、（十）项的规定。\n在任何情况下，本条规定的全部特别补偿，只有在超过救助方依照本法第一百八十条规定能够获得的救助报酬时，方可支付，支付金额为特别补偿超过救助报酬的差额部分。\n由于救助方的过失未能防止或者减少环境污染损害的，可以全部或者部分地剥夺救助方获得特别补偿的权利。\n本条规定不影响船舶所有人对其他被救助方的追偿权。\n\n第一百八十三条　救助报酬的金额，应当由获救的船舶和其他财产的各所有人，按照船舶和其他各项财产各自的获救价值占全部获救价值的比例承担。\n\n第一百八十四条　参加同一救助作业的各救助方的救助报酬，应当根据本法第一百八十条规定的标准，由各方协商确定；协商不成的，可以提请受理争议的法院判决或者经各方协议提请仲裁机构裁决。\n\n第一百八十五条　在救助作业中救助人命的救助方，对获救人员不得请求酬金，但是有权从救助船舶或者其他财产、防止或者减少环境污染损害的救助方获得的救助款项中，获得合理份额。 \n\n第一百八十六条　下列救助行为无权获得救助款项：\n（一）正常履行拖航合同或者其他服务合同的义务进行救助的，但是提供不属于履行上述义务的特殊劳务除外；\n（二）不顾遇险的船舶的船长、船舶所有人或者其他财产所有人明确的和合理的拒绝，仍然进行救助的。\n\n第一百八十七条　由于救助方的过失致使救助作业成为必需或者更加困难的，或者救助方有欺诈或者其他不诚实行为的，应当取消或者减少向救助方支付的救助款项。\n\n第一百八十八条　被救助方在救助作业结束后，应当根据救助方的要求，对救助款项提供满意的担保。\n在不影响前款规定的情况下，获救船舶的船舶所有人应当在获救的货物交还前，尽力使货物的所有人对其应当承担的救助款项提供满意的担保。\n在未根据救助人的要求对获救的船舶或者其他财产提供满意的担保以前，未经救助方同意，不得将获救的船舶和其他财产从救助作业完成后最初到达的港口或者地点移走。\n\n第一百八十九条　受理救助款项请求的法院或者仲裁机构，根据具体情况，在合理的条件下，可以裁定或者裁决被救助方向救助方先行支付适当的金额。\n被救助方根据前款规定先行支付金额后，其根据本法第一百八十八条规定提供的担保金额应当相应扣减。\n\n第一百九十条　对于获救满九十日的船舶和其他财产，如果被救助方不支付救助款项也不提供满意的担保，救助方可以申请法院裁定强制拍卖；对于无法保管、不易保管或者保管费用可能超过其价值的获救的船舶和其他财产，可以申请提前拍卖。\n拍卖所得价款，在扣除保管和拍卖过程中的一切费用后，依照本法规定支付救助款项；剩余的金额，退还被救助方；无法退还、自拍卖之日起满一年又无人认领的，上缴国库；不足的金额，救助方有权向被救助方追偿。\n\n第一百九十一条　同一船舶所有人的船舶之间进行的救助，救助方获得救助款项的权利适用本章规定。\n\n第一百九十二条　国家有关主管机关从事或者控制的救助作业，救助方有权享受本章规定的关于救助作业的权利和补偿。"
        },
        {
          "showChild": 1,
          "id": 2219,
          "position": 2251,
          "type": 3,
          "content": "第十章　共同海损",
          "parentId": 2198,
          "lawWebContent": "第十章　共同海损\n\n第一百九十三条　共同海损，是指在同一海上航程中，船舶、货物和其他财产遭遇共同危险，为了共同安全，有意地合理地采取措施所直接造成的特殊牺牲、支付的特殊费用。\n无论在航程中或者在航程结束后发生的船舶或者货物因迟延所造成的损失，包括船期损失和行市损失以及其他间接损失，均不得列入共同海损。\n\n第一百九十四条　船舶因发生意外、牺牲或者其他特殊情况而损坏时，为了安全完成本航程，驶入避难港口、避难地点或者驶回装货港口、装货地点进行必要的修理，在该港口或者地点额外停留期间所支付的港口费，船员工资、给养，船舶所消耗的燃料、物料，为修理而卸载、贮存、重装或者搬移船上货物、燃料、物料以及其他财产所造成的损失、支付的费用，应当列入共同海损。\n\n第一百九十五条　为代替可以列为共同海损的特殊费用而支付的额外费用，可以作为代替费用列入共同海损；但是，列入共同海损的代替费用的金额，不得超过被代替的共同海损的特殊费用。\n\n第一百九十六条　提出共同海损分摊请求的一方应当负举证责任，证明其损失应当列入共同海损。\n\n第一百九十七条　引起共同海损特殊牺牲、特殊费用的事故，可能是由航程中一方的过失造成的，不影响该方要求分摊共同海损的权利；但是，非过失方或者过失方可以就此项过失提出赔偿请求或者进行抗辩。\n\n第一百九十八条　船舶、货物和运费的共同海损牺牲的金额，依照下列规定确定：\n（一）船舶共同海损牺牲的金额，按照实际支付的修理费，减除合理的以新换旧的扣减额计算。船舶尚未修理的，按照牺牲造成的合理贬值计算，但是不得超过估计的修理费。\n船舶发生实际全损或者修理费用超过修复后的船舶价值的，共同海损牺牲金额按照该船舶在完好状态下的估计价值，减除不属于共同海损损坏的估计的修理费和该船舶受损后的价值余额计算。\n（二）货物共同海损牺牲的金额，货物灭失的，按照货物在装船时的价值加保险费加运费，减除由于牺牲无需支付的运费计算。货物损坏，在就损坏程度达成协议前售出的，按照货物在装船时的价值加保险费加运费，与出售货物净得的差额计算。\n（三）运费共同海损牺牲的金额，按照货物遭受牺牲造成的运费的损失金额，减除为取得这笔运费本应支付，但是由于牺牲无需支付的营运费用计算。\n\n第一百九十九条　共同海损应当由受益方按照各自的分摊价值的比例分摊。\n船舶、货物和运费的共同海损分摊价值，分别依照下列规定确定：\n（一）船舶共同海损分摊价值，按照船舶在航程终止时的完好价值，减除不属于共同海损的损失金额计算，或者按照船舶在航程终止时的实际价值，加上共同海损牺牲的金额计算。\n（二）货物共同海损分摊价值，按照货物在装船时的价值加保险费加运费，减除不属于共同海损的损失金额和承运人承担风险的运费计算。货物在抵达目的港以前售出的，按照出售净得金额，加上共同海损牺牲的金额计算。\n旅客的行李和私人物品，不分摊共同海损。\n（三）运费分摊价值，按照承运人承担风险并于航程终止时有权收取的运费，减除为取得该项运费而在共同海损事故发生后，为完成本航程所支付的营运费用，加上共同海损牺牲的金额计算。\n\n第二百条　未申报的货物或者慌报的货物，应当参加共同海损分摊；其遭受的特殊牺牲，不得列入共同海损。\n不正当地以低于货物实际价值作为申报价值的，按照实际价值分摊共同海损；在发生共同海损牺牲时，按照申报价值计算牺牲金额。\n\n第二百零一条　对共同海损特殊牺牲和垫付的共同海损特殊费用，应当计算利息。对垫付的共同海损特殊费用，除船员工资、给养和船舶消耗的燃料、物料外，应当计算手续费。\n\n第二百零二条　经利益关系人要求，各分摊方应当提供共同海损担保。\n以提供保证金方式进行共同海损担保的，保证金应当交由海损理算师以保管人名义存入银行。\n保证金的提供、使用或者退还，不影响各方最终的分摊责任。\n\n第二百零三条　共同海损理算，适用合同约定的理算规则；合同未约定的，适用本章的规定。"
        },
        {
          "showChild": 1,
          "id": 2222,
          "position": 2254,
          "type": 3,
          "content": "第十一章　海事赔偿责任限制",
          "parentId": 2198,
          "lawWebContent": "第十一章　海事赔偿责任限制\n\n第二百零四条　船舶所有人、救助人，对本法第二百零七条所列海事赔偿请求，可以依照本章规定限制赔偿责任。\n前款所称的船舶所有人，包括船舶承租人和船舶经营人。\n\n第二百零五条　本法第二百零七条所列海事赔偿请求，不是向船舶所有人、救助人本人提出，而是向他们对其行为、过失负有责任的人员提出的，这些人员可以依照本章规定限制赔偿责任。\n\n第二百零六条　被保险人依照本章规定可以限制赔偿责任的，对该海事赔偿请求承担责任的保险人，有权依照本章规定享受相同的赔偿责任限制。\n\n第二百零七条　下列海事赔偿请求，除本法第二百零八条和第二百零九条另有规定外，无论赔偿责任的基础有何不同，责任人均可以依照本章规定限制赔偿责任：\n（一）在船上发生的或者与船舶营运、救助作业直接相关的人身伤亡或者财产的灭失、损坏，包括对港口工程、港池、航道和助航设施造成的损坏，以及由此引起的相应损失的赔偿请求；\n（二）海上货物运输因迟延交付或者旅客及其行李运输因迟延到达造成损失的赔偿请求；\n（三）与船舶营运或者救助作业直接相关的，侵犯非合同权利的行为造成其他损失的赔偿请求；\n（四）责任人以外的其他人，为避免或者减少责任人依照本章规定可以限制赔偿责任的损失而采取措施的赔偿请求，以及因此项措施造成进一步损失的赔偿请求。\n前款所列赔偿请求，无论提出的方式有何不同，均可以限制赔偿责任。但是，第（四）项涉及责任人以合同约定支付的报酬，责任人的支付责任不得援用本条赔偿责任限制的规定。\n\n第二百零八条　本章规定不适用于下列各项：\n（一）对救助款项或者共同海损分摊的请求；\n（二）中华人民共和国参加的国际油污损害民事责任公约规定的油污损害的赔偿请求；\n（三）中华人民共和国参加的国际核能损害责任限制公约规定的核能损害的赔偿请求；\n（四）核动力船舶造成的核能损害的赔偿请求；\n（五）船舶所有人或者救助人的受雇人提出的赔偿请求，根据调整劳务合同的法律，船舶所有人或者救助人对该类赔偿请求无权限制赔偿责任，或者该项法律作了高于本章规定的赔偿限额的规定。\n\n第二百零九条　经证明，引起赔偿请求的损失是由于责任人的故意或者明知可能造成损失而轻率地作为或者不作为造成的，责任人无权依照本章规定限制赔偿责任。\n\n第二百一十条　除本法第二百一十一条另有规定外，海事赔偿责任限制，依照下列规定计算赔偿限额：\n（一）关于人身伤亡的赔偿请求\n1.总吨位300吨 至500吨的船舶，赔偿限额为333000计算单位；\n2.总吨位超过500吨的船舶，500吨以下部分适用本项第1目的规定，500吨以上的部分，应当增加下列数额：  \n501吨至3000吨的部分，每吨增加500计算单位；\n3001吨至30000吨的部分，每吨增加333计算单位；\n30001吨至70000吨的部分，每吨增加250计算单位；\n超过70000吨的部分，每吨增加167计算单位。\n（二）关于非人身伤亡的赔偿请求\n1.总吨位300吨至500吨的船舶，赔偿限额为167000计算单位； \n2.总吨位超过500吨的船舶，500吨以下部分适用本项第1目的规定，500吨以上的部分，应当增加下列数额：  \n501吨至30000吨的部分，每吨增加167计算单位；\n30001吨至70000吨的部分，每吨增加125计算单位；\n超过70000吨的部分，每吨增加83计算单位。\n（三）依照第（一）项规定的限额，不足以支付全部人身伤亡的赔偿请求的，其差额应当与非人身伤亡的赔偿请求并列，从第（二）项数额中按照比例受偿。\n（四）在不影响第（三）项关于人身伤亡赔偿请求的情况下，就港口工程、港池、航道和助航设施的损害提出的赔偿请求，应当较第（二）项中的其他赔偿请求优先受偿。\n（五）不以船舶进行救助作业或者在被救船舶上进行救助作业的救助人，其责任限额按照总吨位为1500吨的船舶计算。\n总吨位不满300吨的船舶，从事中华人民共和国港口之间的运输的船舶，以及从事沿海作业的船舶，其赔偿限额由国务院交通主管部门制定，报国务院批准后施行。\n\n第二百一十一条　海上旅客运输的旅客人身伤亡赔偿责任限制，按照46666计算单位乘以船舶证书规定的载客定额计算赔偿限额，但是最高不超过25000000计算单位。\n中华人民共和国港口之间海上旅客运输的旅客人身伤亡，赔偿限额由国务院交通主管部门制定，报国务院批准后施行。\n\n第二百一十二条　本法第二百一十条和第二百一十一条规定的赔偿限额，适用于特定场合发生的事故引起的，向船舶所有人、救助人本人和他们对其行为、过失负有责任的人员提出的请求的总额。\n\n第二百一十三条　责任人要求依照本法规定限制赔偿责任的，可以在有管辖权的法院设立责任限制基金。基金数额分别为本法第二百一十条、第二百一十一条规定的限额，加上自责任产生之日起至基金设立之日止的相应利息。\n\n第二百一十四条　责任人设立责任限制基金后，向责任人提出请求的任何人，不得对责任人的任何财产行使任何权利；已设立责任限制基金的责任人的船舶或者其他财产已经被扣押，或者基金设立人已经提交抵押物的，法院应当及时下令释放或者责令退还。\n\n第二百一十五条　享受本章规定的责任限制的人，就同一事故向请求人提出反请求的，双方的请求金额应当相互抵销，本章规定的赔偿限额仅适用于两个请求金额之间的差额。"
        },
        {
          "showChild": 1,
          "id": 2224,
          "position": 2256,
          "type": 3,
          "content": "第十二章　海上保险合同",
          "parentId": 2198,
          "lawWebContent": "第十二章　海上保险合同\n\n第一节　一般规定\n\n第二百一十六条　海上保险合同，是指保险人按照约定，对被保险人遭受保险事故造成保险标的的损失和产生的责任负责赔偿，而由被保险人支付保险费的合同。\n前款所称保险事故，是指保险人与被保险人约定的任何海上事故，包括与海上航行有关的发生于内河或者陆上的事故。\n\n第二百一十七条　海上保险合同的内容，主要包括下列各项：\n（一）保险人名称；\n（二）被保险人名称；\n（三）保险标的；\n（四）保险价值；\n（五）保险金额；\n（六）保险责任和除外责任；\n（七）保险期间；\n（八）保险费。\n\n第二百一十八条　下列各项可以作为保险标的：\n（一）船舶；\n（二）货物；\n（三）船舶营运收入，包括运费、租金、旅客票款；\n（四）货物预期利润；\n（五）船员工资和其他报酬；\n（六）对第三人的责任；\n（七）由于发生保险事故可能受到损失的其他财产和产生的责任、费用。\n保险人可以将对前款保险标的的保险进行再保险。除合同另有约定外，原被保险人不得享有再保险的利益。\n\n第二百一十九条　保险标的的保险价值由保险人与被保险人约定。\n保险人与被保险人未约定保险价值的，保险价值依照下列规定计算：\n（一）船舶的保险价值，是保险责任开始时船舶的价值，包括船壳、机器、设备的价值，以及船上燃料、物料、索具、给养、淡水的价值和保险费的总和；\n（二）货物的保险价值，是保险责任开始时货物在起运地的发票价格或者非贸易商品在起运地的实际价值以及运费和保险费的总和；\n（三）运费的保险价值，是保险责任开始时承运人应收运费总额和保险费的总和；\n（四）其他保险标的的保险价值，是保险责任开始时保险标的的实际价值和保险费的总和。\n\n第二百二十条　保险金额由保险人与被保险人约定。保险金额不得超过保险价值；超过保险价值的，超过部分无效。\n\n第二节　合同的订立、解除和转让\n\n第二百二十一条　被保险人提出保险要求，经保险人同意承保，并就海上保险合同的条款达成协议后，合同成立。保险人应当及时向被保险人签发保险单或者其他保险单证，并在保险单或者其他保险单证中载明当事人双方约定的合同内容。\n\n第二百二十二条　合同订立前，被保险人应当将其知道的或者在通常业务中应当知道的有关影响保险人据以确定保险费率或者确定是否同意承保的重要情况，如实告知保险人。\n保险人知道或者在通常业务中应当知道的情况，保险人没有询问的，被保险人无需告知。\n\n第二百二十三条　由于被保险人的故意，未将本法第二百二十二条第一款规定的重要情况如实告知保险人的，保险人有权解除合同，并不退还保险费。合同解除前发生保险事故造成损失的，保险人不负赔偿责任。\n不是由于被保险人的故意，未将本法第二百二十二条第一款规定的重要情况如实告知保险人的，保险人有权解除合同或者要求相应增加保险费。保险人解除合同的，对于合同解除前发生保险事故造成的损失，保险人应当负赔偿责任；但是，未告知或者错误告知的重要情况对保险事故的发生有影响的除外。\n\n第二百二十四条　订立合同时，被保险人已经知道或者应当知道保险标的已经因发生保险事故而遭受损失的，保险人不负赔偿责任，但是有权收取保险费；保险人已经知道或者应当知道保险标的已经不可能因发生保险事故而遭受损失的，被保险人有权收回已经支付的保险费。\n\n第二百二十五条　被保险人对同一保险标的就同一保险事故向几个保险人重复订立合同，而使该保险标的的保险金额总和超过保险标的的价值的，除合同另有约定外，被保险人可以向任何保险人提出赔偿请求。被保险人获得的赔偿金额总和不得超过保险标的的受损价值。各保险人按照其承保的保险金额同保险金额总和的比例承担赔偿责任。任何一个保险人支付的赔偿金额超过其应当承担的赔偿责任的，有权向未按照其应当承担赔偿责任支付赔偿金额的保险人追偿。\n\n第二百二十六条　保险责任开始前，被保险人可以要求解除合同，但是应当向保险人支付手续费，保险人应当退还保险费。\n\n第二百二十七条　除合同另有约定外，保险责任开始后，被保险人和保险人均不得解除合同。\n根据合同约定在保险责任开始后可以解除合同的，被保险人要求解除合同，保险人有权收取自保险责任开始之日起至合同解除之日止的保险费，剩余部分予以退还；保险人要求解除合同，应当将自合同解除之日起至保险期间届满之日止的保险费退还被保险人。\n\n第二百二十八条　虽有本法第二百二十七条规定，货物运输和船舶的航次保险，保险责任开始后，被保险人不得要求解除合同。\n\n第二百二十九条　海上货物运输保险合同可以由被保险人背书或者以其他方式转让，合同的权利、义务随之转移。合同转让时尚未支付保险费的，被保险人和合同受让人负连带支付责任。\n\n第二百三十条　因船舶转让而转让船舶保险合同的，应当取得保险人同意。未经保险人同意，船舶保险合同从船舶转让时起解除；船舶转让发生在航次之中的，船舶保险合同至航次终了时解除。\n合同解除后，保险人应当将自合同解除之日起至保险期间届满之日止的保险费退还被保险人。\n\n第二百三十一条　被保险人在一定期间分批装运或者接受货物的，可以与保险人订立预约保险合同。预约保险合同应当由保险人签发预约保险单证加以确认。\n\n第二百三十二条　应被保险人要求，保险人应当对依据预约保险合同分批装运的货物分别签发保险单证。\n保险人分别签发的保险单证的内容与预约保险单证的内容不一致的，以分别签发的保险单证为准。\n\n第二百三十三条　被保险人知道经预约保险合同保险的货物已经装运或者到达的情况时，应当立即通知保险人。通知的内容包括装运货物的船名、航线、货物价值和保险金额。\n\n第三节　被保险人的义务\n\n第二百三十四条　除合同另有约定外，被保险人应当在合同订立后立即支付保险费；被保险人支付保险费前，保险人可以拒绝签发保险单证。\n\n第二百三十五条　被保险人违反合同约定的保证条款时，应当立即书面通知保险人。保险人收到通知后，可以解除合同，也可以要求修改承保条件、增加保险费。\n\n第二百三十六条　一旦保险事故发生，被保险人应当立即通知保险人，并采取必要的合理措施，防止或者减少损失。被保险人收到保险人发出的有关采取防止或者减少损失的合理措施的特别通知的，应当按照保险人通知的要求处理。\n对于被保险人违反前款规定所造成的扩大的损失，保险人不负赔偿责任。\n\n第四节　保险人的责任\n\n第二百三十七条　发生保险事故造成损失后,保险人应当及时向被保险人支付保险赔偿。\n\n第二百三十八条　保险人赔偿保险事故造成的损失，以保险金额为限。保险金额低于保险价值的，在保险标的发生部分损失时，保险人按照保险金额与保险价值的比例负赔偿责任。\n\n第二百三十九条　保险标的在保险期间发生几次保险事故所造成的损失，即使损失金额的总和超过保险金额，保险人也应当赔偿。但是，对发生部分损失后未经修复又发生全部损失的，保险人按照全部损失赔偿。\n\n第二百四十条　被保险人为防止或者减少根据合同可以得到赔偿的损失而支出的必要的合理费用，为确定保险事故的性质、程度而支出的检验、估价的合理费用，以及为执行保险人的特别通知而支出的费用，应当由保险人在保险标的损失赔偿之外另行支付。\n保险人对前款规定的费用的支付，以相当于保险金额的数额为限。\n保险金额低于保险价值的，除合同另有约定外，保险人应当按照保险金额与保险价值的比例，支付本条规定的费用。 \n\n第二百四十一条　保险金额低于共同海损分摊价值的，保险人按照保险金额同分摊价值的比例赔偿共同海损分摊。\n\n第二百四十二条　对于被保险人故意造成的损失，保险人不负赔偿责任。\n\n第二百四十三条　除合同另有约定外，因下列原因之一造成货物损失的，保险人不负赔偿责任：\n（一）航行迟延、交货迟延或者行市变化；\n（二）货物的自然损耗、本身的缺陷和自然特性；\n（三）包装不当。 \n\n第二百四十四条　除合同另有约定外，因下列原因之一造成保险船舶损失的，保险人不负赔偿责任：\n（一）船舶开航时不适航，但是在船舶定期保险中被保险人不知道的除外；\n（二）船舶自然磨损或者锈蚀。\n运费保险比照适用本条的规定。\n\n第五节　保险标的的损失和委付\n\n第二百四十五条　保险标的发生保险事故后灭失，或者受到严重损坏完全失去原有形体、效用，或者不能再归被保险人所拥有的，为实际全损。\n\n第二百四十六条　船舶发生保险事故后，认为实际全损已经不可避免，或者为避免发生实际全损所需支付的费用超过保险价值的，为推定全损。 \n货物发生保险事故后，认为实际全损已经不可避免，或者为避免发生实际全损所需支付的费用与继续将货物运抵目的地的费用之和超过保险价值的，为推定全损。\n\n第二百四十七条　不属于实际全损和推定全损的损失，为部分损失。\n\n第二百四十八条　船舶在合理时间内未从被获知最后消息的地点抵达目的地，除合同另有约定外，满两个月后仍没有获知其消息的，为船舶失踪。船舶失踪视为实际全损。\n\n第二百四十九条　保险标的发生推定全损，被保险人要求保险人按照全部损失赔偿的，应当向保险人委付保险标的。保险人可以接受委付，也可以不接受委付，但是应当在合理的时间内将接受委付或者不接受委付的决定通知被保险人。\n委付不得附带任何条件。委付一经保险人接受，不得撤回。\n\n第二百五十条　保险人接受委付的，被保险人对委付财产的全部权利和义务转移给保险人。\n\n第六节　保险赔偿的支付\n\n第二百五十一条　保险事故发生后，保险人向被保险人支付保险赔偿前，可以要求被保险人提供与确认保险事故性质和损失程度有关的证明和资料。\n\n第二百五十二条　保险标的发生保险责任范围内的损失是由第三人造成的，被保险人向第三人要求赔偿的权利，自保险人支付赔偿之日起，相应转移给保险人。\n被保险人应当向保险人提供必要的文件和其所需要知道的情况，并尽力协助保险人向第三人追偿。\n\n第二百五十三条　被保险人未经保险人同意放弃向第三人要求赔偿的权利，或者由于过失致使保险人不能行使追偿权利的，保险人可以相应扣减保险赔偿。\n\n第二百五十四条　保险人支付保险赔偿时，可以从应支付的赔偿额中相应扣减被保险人已经从第三人取得的赔偿。\n保险人从第三人取得的赔偿，超过其支付的保险赔偿的，超过部分应当退还给被保险人。\n\n第二百五十五条　发生保险事故后，保险人有权放弃对保险标的的权利，全额支付合同约定的保险赔偿，以解除对保险标的的义务。\n保险人行使前款规定的权利，应当自收到被保险人有关赔偿损失的通知之日起的七日内通知被保险人；被保险人在收到通知前，为避免或者减少损失而支付的必要的合理费用，仍然应当由保险人偿还。\n\n第二百五十六条　除本法第二百五十五条的规定外，保险标的发生全损，保险人支付全部保险金额的，取得对保险标的的全部权利；但是，在不足额保险的情况下，保险人按照保险金额与保险价值的比例取得对保险标的的部分权利。"
        },
        {
          "showChild": 1,
          "id": 2228,
          "position": 2260,
          "type": 3,
          "content": "第十三章　时效",
          "parentId": 2198,
          "lawWebContent": "第十三章　时 效\n\n第二百五十七条　就海上货物运输向承运人要求赔偿的请求权，时效期间为一年，自承运人交付或者应当交付货物之日起计算；在时效期间内或者时效期间届满后，被认定为负有责任的人向第三人提起追偿请求的，时效期间为九十日，自追偿请求人解决原赔偿请求之日起或者收到受理对其本人提起诉讼的法院的起诉状副本之日起计算。\n有关航次租船合同的请求权，时效期间为二年，自知道或者应当知道权利被侵害之日起计算。\n\n第二百五十八条　就海上旅客运输向承运人要求赔偿的请求权，时效期间为二年，分别依照下列规定计算：\n（一）有关旅客人身伤害的请求权，自旅客离船或者应当离船之日起计算；\n（二）有关旅客死亡的请求权，发生在运送期间的，自旅客应当离船之日起计算；因运送期间内的伤害而导致旅客离船后死亡的，自旅客死亡之日起计算，但是此期限自离船之日起不得超过三年；\n（三）有关行李灭失或者损坏的请求权，自旅客离船或者应当离船之日起计算。\n\n第二百五十九条　有关船舶租用合同的请求权，时效期间为二年，自知道或者应当知道权利被侵害之日起计算。\n\n第二百六十条　有关海上拖航合同的请求权，时效期间为一年，自知道或者应当知道权利被侵害之日起计算。\n\n第二百六十一条　有关船舶碰撞的请求权，时效期间为二年，自碰撞事故发生之日起计算；本法第一百六十九条第三款规定的追偿请求权，时效期间为一年，自当事人连带支付损害赔偿之日起计算。\n\n第二百六十二条　有关海难救助的请求权，时效期间为二年，自救助作业终止之日起计算。\n\n第二百六十三条　有关共同海损分摊的请求权，时效期间为一年，自理算结束之日起计算。\n\n第二百六十四条　根据海上保险合同向保险人要求保险赔偿的请求权，时效期间为二年，自保险事故发生之日起计算。\n\n第二百六十五条　有关船舶发生油污损害的请求权，时效期间为三年，自损害发生之日起计算；但是，在任何情况下时效期间不得超过从造成损害的事故发生之日起六年。\n\n第二百六十六条　在时效期间的最后六个月内，因不可抗力或者其他障碍不能行使请求权的，时效中止。自中止时效的原因消除之日起，时效期间继续计算。\n\n第二百六十七条　时效因请求人提起诉讼、提交仲裁或者被请求人同意履行义务而中断。但是，请求人撤回起诉、撤回仲裁或者起诉被裁定驳回的，时效不中断。\n请求人申请扣船的，时效自申请扣船之日起中断。\n自中断时起，时效期间重新计算。"
        },
        {
          "showChild": 1,
          "id": 2229,
          "position": 2261,
          "type": 3,
          "content": "第十四章　涉外关系的法律适用",
          "parentId": 2198,
          "lawWebContent": "第十四章　涉外关系的法律适用\n\n第二百六十八条　中华人民共和国缔结或者参加的国际条约同本法有不同规定的，适用国际条约的规定；但是，中华人民共和国声明保留的条款除外。\n中华人民共和国法律和中华人民共和国缔结或者参加的国际条约没有规定的，可以适用国际惯例。\n\n第二百六十九条　合同当事人可以选择合同适用的法律，法律另有规定的除外。合同当事人没有选择的，适用与合同有最密切联系的国家的法律。\n\n第二百七十条　船舶所有权的取得、转让和消灭，适用船旗国法律。\n\n第二百七十一条　船舶抵押权适用船旗国法律。\n船舶在光船租赁以前或者光船租赁期间，设立船舶抵押权的，适用原船舶登记国的法律。\n\n第二百七十二条　船舶优先权，适用受理案件的法院所在地法律。 \n\n第二百七十三条　船舶碰撞的损害赔偿，适用侵权行为地法律。\n船舶在公海上发生碰撞的损害赔偿，适用受理案件的法院所在地法律。\n同一国籍的船舶，不论碰撞发生于何地，碰撞船舶之间的损害赔偿适用船旗国法律。\n\n第二百七十四条　共同海损理算，适用理算地法律。\n\n第二百七十五条　海事赔偿责任限制，适用受理案件的法院所在地法律。\n\n第二百七十六条　依照本章规定适用外国法律或者国际惯例，不得违背中华人民共和国的社会公共利益。"
        },
        {
          "showChild": 1,
          "id": 2230,
          "position": 2262,
          "type": 3,
          "content": "第十五章　附则",
          "parentId": 2198,
          "lawWebContent": "第十五章　附 则\n\n第二百七十七条　本法所称计算单位，是指国际货币基金组织规定的特别提款权；其人民币数额为法院判决之日、仲裁机构裁决之日或者当事人协议之日，按照国家外汇主管机关规定的国际货币基金组织的特别提款权对人民币的换算办法计算得出的人民币数额。\n\n第二百七十八条　本法自1993年7月1日起施行。 "
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/8941bcfb5b074390b17e710eead32dea.json",
      "id": 2198,
      "position": 2230,
      "type": 2,
      "firstChildrenId": 2199,
      "content": "中华人民共和国海商法",
      "parentId": 36
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 2245,
          "position": 2277,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 2234,
          "lawWebContent": "中华人民共和国外商投资法\n\n（2019年3月15日第十三届全国人民代表大会第二次会议通过 2019年3月15日中华人民共和国主席令第26号公布 自2020年1月1日起施行）\n\n第一章　总　则\n\n第一条 为了进一步扩大对外开放，积极促进外商投资，保护外商投资合法权益，规范外商投资管理，推动形成全面开放新格局，促进社会主义市场经济健康发展，根据宪法，制定本法。\n\n第二条 在中华人民共和国境内（以下简称中国境内）的外商投资，适用本法。\n本法所称外商投资，是指外国的自然人、企业或者其他组织（以下称外国投资者）直接或者间接在中国境内进行的投资活动，包括下列情形：\n（一）外国投资者单独或者与其他投资者共同在中国境内设立外商投资企业；\n（二）外国投资者取得中国境内企业的股份、股权、财产份额或者其他类似权益；\n（三）外国投资者单独或者与其他投资者共同在中国境内投资新建项目；\n（四）法律、行政法规或者国务院规定的其他方式的投资。\n本法所称外商投资企业，是指全部或者部分由外国投资者投资，依照中国法律在中国境内经登记注册设立的企业。\n\n第三条 国家坚持对外开放的基本国策，鼓励外国投资者依法在中国境内投资。\n国家实行高水平投资自由化便利化政策，建立和完善外商投资促进机制，营造稳定、透明、可预期和公平竞争的市场环境。\n\n第四条 国家对外商投资实行准入前国民待遇加负面清单管理制度。\n前款所称准入前国民待遇，是指在投资准入阶段给予外国投资者及其投资不低于本国投资者及其投资的待遇；所称负面清单，是指国家规定在特定领域对外商投资实施的准入特别管理措施。国家对负面清单之外的外商投资，给予国民待遇。\n负面清单由国务院发布或者批准发布。\n中华人民共和国缔结或者参加的国际条约、协定对外国投资者准入待遇有更优惠规定的，可以按照相关规定执行。\n\n第五条 国家依法保护外国投资者在中国境内的投资、收益和其他合法权益。\n\n第六条 在中国境内进行投资活动的外国投资者、外商投资企业，应当遵守中国法律法规，不得危害中国国家安全、损害社会公共利益。\n\n第七条 国务院商务主管部门、投资主管部门按照职责分工，开展外商投资促进、保护和管理工作；国务院其他有关部门在各自职责范围内，负责外商投资促进、保护和管理的相关工作。\n县级以上地方人民政府有关部门依照法律法规和本级人民政府确定的职责分工，开展外商投资促进、保护和管理工作。\n\n第八条 外商投资企业职工依法建立工会组织，开展工会活动，维护职工的合法权益。外商投资企业应当为本企业工会提供必要的活动条件。"
        },
        {
          "showChild": 1,
          "id": 2247,
          "position": 2279,
          "type": 3,
          "content": "第二章　投资促进",
          "parentId": 2234,
          "lawWebContent": "第二章　投资促进\n\n第九条 外商投资企业依法平等适用国家支持企业发展的各项政策。\n\n第十条 制定与外商投资有关的法律、法规、规章，应当采取适当方式征求外商投资企业的意见和建议。\n与外商投资有关的规范性文件、裁判文书等，应当依法及时公布。\n\n第十一条 国家建立健全外商投资服务体系，为外国投资者和外商投资企业提供法律法规、政策措施、投资项目信息等方面的咨询和服务。\n\n第十二条 国家与其他国家和地区、国际组织建立多边、双边投资促进合作机制，加强投资领域的国际交流与合作。\n\n第十三条 国家根据需要，设立特殊经济区域，或者在部分地区实行外商投资试验性政策措施，促进外商投资，扩大对外开放。\n\n第十四条 国家根据国民经济和社会发展需要，鼓励和引导外国投资者在特定行业、领域、地区投资。外国投资者、外商投资企业可以依照法律、行政法规或者国务院的规定享受优惠待遇。\n\n第十五条 国家保障外商投资企业依法平等参与标准制定工作，强化标准制定的信息公开和社会监督。\n国家制定的强制性标准平等适用于外商投资企业。\n\n第十六条 国家保障外商投资企业依法通过公平竞争参与政府采购活动。政府采购依法对外商投资企业在中国境内生产的产品、提供的服务平等对待。\n\n第十七条 外商投资企业可以依法通过公开发行股票、公司债券等证券和其他方式进行融资。\n\n第十八条 县级以上地方人民政府可以根据法律、行政法规、地方性法规的规定，在法定权限内制定外商投资促进和便利化政策措施。\n\n第十九条 各级人民政府及其有关部门应当按照便利、高效、透明的原则，简化办事程序，提高办事效率，优化政务服务，进一步提高外商投资服务水平。\n有关主管部门应当编制和公布外商投资指引，为外国投资者和外商投资企业提供服务和便利。"
        },
        {
          "showChild": 1,
          "id": 2249,
          "position": 2281,
          "type": 3,
          "content": "第三章　投资保护",
          "parentId": 2234,
          "lawWebContent": "第三章　投资保护\n\n第二十条 国家对外国投资者的投资不实行征收。\n在特殊情况下，国家为了公共利益的需要，可以依照法律规定对外国投资者的投资实行征收或者征用。征收、征用应当依照法定程序进行，并及时给予公平、合理的补偿。\n\n第二十一条 外国投资者在中国境内的出资、利润、资本收益、资产处置所得、知识产权许可使用费、依法获得的补偿或者赔偿、清算所得等，可以依法以人民币或者外汇自由汇入、汇出。\n\n第二十二条 国家保护外国投资者和外商投资企业的知识产权，保护知识产权权利人和相关权利人的合法权益；对知识产权侵权行为，严格依法追究法律责任。\n国家鼓励在外商投资过程中基于自愿原则和商业规则开展技术合作。技术合作的条件由投资各方遵循公平原则平等协商确定。行政机关及其工作人员不得利用行政手段强制转让技术。\n\n第二十三条 行政机关及其工作人员对于履行职责过程中知悉的外国投资者、外商投资企业的商业秘密，应当依法予以保密，不得泄露或者非法向他人提供。\n\n第二十四条 各级人民政府及其有关部门制定涉及外商投资的规范性文件，应当符合法律法规的规定；没有法律、行政法规依据的，不得减损外商投资企业的合法权益或者增加其义务，不得设置市场准入和退出条件，不得干预外商投资企业的正常生产经营活动。\n\n第二十五条 地方各级人民政府及其有关部门应当履行向外国投资者、外商投资企业依法作出的政策承诺以及依法订立的各类合同。\n因国家利益、社会公共利益需要改变政策承诺、合同约定的，应当依照法定权限和程序进行，并依法对外国投资者、外商投资企业因此受到的损失予以补偿。\n\n第二十六条 国家建立外商投资企业投诉工作机制，及时处理外商投资企业或者其投资者反映的问题，协调完善相关政策措施。\n外商投资企业或者其投资者认为行政机关及其工作人员的行政行为侵犯其合法权益的，可以通过外商投资企业投诉工作机制申请协调解决。\n外商投资企业或者其投资者认为行政机关及其工作人员的行政行为侵犯其合法权益的，除依照前款规定通过外商投资企业投诉工作机制申请协调解决外，还可以依法申请行政复议、提起行政诉讼。\n\n第二十七条 外商投资企业可以依法成立和自愿参加商会、协会。商会、协会依照法律法规和章程的规定开展相关活动，维护会员的合法权益。"
        },
        {
          "showChild": 1,
          "id": 2251,
          "position": 2283,
          "type": 3,
          "content": "第四章　投资管理",
          "parentId": 2234,
          "lawWebContent": "第四章　投资管理\n\n第二十八条 外商投资准入负面清单规定禁止投资的领域，外国投资者不得投资。\n外商投资准入负面清单规定限制投资的领域，外国投资者进行投资应当符合负面清单规定的条件。\n外商投资准入负面清单以外的领域，按照内外资一致的原则实施管理。\n\n第二十九条 外商投资需要办理投资项目核准、备案的，按照国家有关规定执行。\n\n第三十条 外国投资者在依法需要取得许可的行业、领域进行投资的，应当依法办理相关许可手续。\n有关主管部门应当按照与内资一致的条件和程序，审核外国投资者的许可申请，法律、行政法规另有规定的除外。\n\n第三十一条 外商投资企业的组织形式、组织机构及其活动准则，适用《中华人民共和国公司法》、《中华人民共和国合伙企业法》等法律的规定。\n\n第三十二条 外商投资企业开展生产经营活动，应当遵守法律、行政法规有关劳动保护、社会保险的规定，依照法律、行政法规和国家有关规定办理税收、会计、外汇等事宜，并接受相关主管部门依法实施的监督检查。\n\n第三十三条 外国投资者并购中国境内企业或者以其他方式参与经营者集中的，应当依照《中华人民共和国反垄断法》的规定接受经营者集中审查。\n\n第三十四条 国家建立外商投资信息报告制度。外国投资者或者外商投资企业应当通过企业登记系统以及企业信用信息公示系统向商务主管部门报送投资信息。\n外商投资信息报告的内容和范围按照确有必要的原则确定；通过部门信息共享能够获得的投资信息，不得再行要求报送。\n\n第三十五条 国家建立外商投资安全审查制度，对影响或者可能影响国家安全的外商投资进行安全审查。\n依法作出的安全审查决定为最终决定。"
        },
        {
          "showChild": 1,
          "id": 2254,
          "position": 2286,
          "type": 3,
          "content": "第五章　法律责任",
          "parentId": 2234,
          "lawWebContent": "第五章　法律责任\n\n第三十六条 外国投资者投资外商投资准入负面清单规定禁止投资的领域的，由有关主管部门责令停止投资活动，限期处分股份、资产或者采取其他必要措施，恢复到实施投资前的状态；有违法所得的，没收违法所得。\n外国投资者的投资活动违反外商投资准入负面清单规定的限制性准入特别管理措施的，由有关主管部门责令限期改正，采取必要措施满足准入特别管理措施的要求；逾期不改正的，依照前款规定处理。\n外国投资者的投资活动违反外商投资准入负面清单规定的，除依照前两款规定处理外，还应当依法承担相应的法律责任。\n\n第三十七条 外国投资者、外商投资企业违反本法规定，未按照外商投资信息报告制度的要求报送投资信息的，由商务主管部门责令限期改正；逾期不改正的，处十万元以上五十万元以下的罚款。\n\n第三十八条 对外国投资者、外商投资企业违反法律、法规的行为，由有关部门依法查处，并按照国家有关规定纳入信用信息系统。\n\n第三十九条 行政机关工作人员在外商投资促进、保护和管理工作中滥用职权、玩忽职守、徇私舞弊的，或者泄露、非法向他人提供履行职责过程中知悉的商业秘密的，依法给予处分；构成犯罪的，依法追究刑事责任。"
        },
        {
          "showChild": 1,
          "id": 2256,
          "position": 2288,
          "type": 3,
          "content": "第六章　附则",
          "parentId": 2234,
          "lawWebContent": "第六章　附　则\n\n第四十条 任何国家或者地区在投资方面对中华人民共和国采取歧视性的禁止、限制或者其他类似措施的，中华人民共和国可以根据实际情况对该国家或者该地区采取相应的措施。\n\n第四十一条 对外国投资者在中国境内投资银行业、证券业、保险业等金融行业，或者在证券市场、外汇市场等金融市场进行投资的管理，国家另有规定的，依照其规定。\n\n第四十二条 本法自2020年1月1日起施行。《中华人民共和国中外合资经营企业法》、《中华人民共和国外资企业法》、《中华人民共和国中外合作经营企业法》同时废止。\n本法施行前依照《中华人民共和国中外合资经营企业法》、《中华人民共和国外资企业法》、《中华人民共和国中外合作经营企业法》设立的外商投资企业，在本法施行后五年内可以继续保留原企业组织形式等。具体实施办法由国务院规定。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/6a8bcf942e7c41da9c26d9563009cb58.json",
      "id": 2234,
      "position": 2266,
      "type": 2,
      "firstChildrenId": 2245,
      "content": "中华人民共和国外商投资法",
      "parentId": 36
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/90ea790e60af4c3e901f41e135d4ba2d.json",
      "id": 4457,
      "position": 4308,
      "type": 2,
      "firstChildrenId": 4459,
      "content": "中华人民共和国信托法",
      "parentId": 36,
      "lawWebContent": "中华人民共和国信托法\n\n（2001年4月28日第九届全国人民代表大会常务委员会第二十一次会议通过，自2001年10月1日起施行。 中华人民共和国主席令〔2001〕第50号）\n\n第一章　总则\n\n第一条　为了调整信托关系，规范信托行为，保护信托当事人的合法权益，促进信托事业的健康发展，制定本法。\n\n第二条　本法所称信托，是指委托人基于对受托人的信任，将其财产权委托给受托人，由受托人按委托人的意愿以自己的名义，为受益人的利益或者特定目的，进行管理或者处分的行为。\n\n第三条　委托人、受托人、受益人（以下统称信托当事人）在中华人民共和国境内进行民事、营业、公益信托活动，适用本法。\n\n第四条　受托人采取信托机构形式从事信托活动，其组织和管理由国务院制定具体办法。\n\n第五条　信托当事人进行信托活动，必须遵守法律、行政法规，遵循自愿、公平和诚实信用原则，不得损害国家利益和社会公共利益。\n\n第二章　信托的设立\n\n第六条　设立信托，必须有合法的信托目的。\n\n第七条　设立信托，必须有确定的信托财产，并且该信托财产必须是委托人合法所有的财产。\n本法所称财产包括合法的财产权利。\n\n第八条　设立信托，应当采取书面形式。\n书面形式包括信托合同、遗嘱或者法律、行政法规规定的其他书面文件等。\n采取信托合同形式设立信托的，信托合同签订时，信托成立。采取其他书面形式设立信托的，受托人承诺信托时，信托成立。\n\n第九条　设立信托，其书面文件应当载明下列事项：\n（一）信托目的；\n（二）委托人、受托人的姓名或者名称、住所；\n（三）受益人或者受益人范围；\n（四）信托财产的范围、种类及状况；\n（五）受益人取得信托利益的形式、方法。\n除前款所列事项外，可以载明信托期限、信托财产的管理方法、受托人的报酬、新受托人的选任方式、信托终止事由等事项。\n\n第十条　设立信托，对于信托财产，有关法律、行政法规规定应当办理登记手续的，应当依法办理信托登记。\n未依照前款规定办理信托登记的，应当补办登记手续；不补办的，该信托不产生效力。\n\n第十一条　有下列情形之一的，信托无效：\n（一）信托目的违反法律、行政法规或者损害社会公共利益；\n（二）信托财产不能确定；\n（三）委托人以非法财产或者本法规定不得设立信托的财产设立信托；\n（四）专以诉讼或者讨债为目的设立信托；\n（五）受益人或者受益人范围不能确定；\n（六）法律、行政法规规定的其他情形。\n\n第十二条　委托人设立信托损害其债权人利益的，债权人有权申请人民法院撤销该信托。\n人民法院依照前款规定撤销信托的，不影响善意受益人已经取得的信托利益。\n本条第一款规定的申请权，自债权人知道或者应当知道撤销原因之日起一年内不行使的，归于消灭。　\n\n第十三条　设立遗嘱信托，应当遵守继承法关于遗嘱的规定。\n遗嘱指定的人拒绝或者无能力担任受托人的，由受益人另行选任受托人；受益人为无民事行为能力人或者限制民事行为能力人的，依法由其监护人代行选任。遗嘱对选任受托人另有规定的，从其规定。\n\n第三章　信托财产\n\n第十四条　受托人因承诺信托而取得的财产是信托财产。\n受托人因信托财产的管理运用、处分或者其他情形而取得的财产，也归入信托财产。\n法律、行政法规禁止流通的财产，不得作为信托财产。\n法律、行政法规限制流通的财产，依法经有关主管部门批准后，可以作为信托财产。\n\n第十五条　信托财产与委托人未设立信托的其他财产相区别。设立信托后，委托人死亡或者依法解散、被依法撤销、被宣告破产时，委托人是唯一受益人的，信托终止，信托财产作为其遗产或者清算财产；委托人不是唯一受益人的，信托存续，信托财产不作为其遗产或者清算财产；但作为共同受益人的委托人死亡或者依法解散、被依法撤销、被宣告破产时，其信托受益权作为其遗产或者清算财产。\n\n第十六条　信托财产与属于受托人所有的财产（以下简称固有财产）相区别，不得归入受托人的固有财产或者成为固有财产的一部分。\n受托人死亡或者依法解散、被依法撤销、被宣告破产而终止，信托财产不属于其遗产或者清算财产。\n\n第十七条　除因下列情形之一外，对信托财产不得强制执行：\n（一）设立信托前债权人已对该信托财产享有优先受偿的权利，并依法行使该权利的；\n（二）受托人处理信托事务所产生债务，债权人要求清偿该债务的；\n（三）信托财产本身应担负的税款；\n（四）法律规定的其他情形。\n对于违反前款规定而强制执行信托财产，委托人、受托人或者受益人有权向人民法院提出异议。\n\n第十八条　受托人管理运用、处分信托财产所产生的债权，不得与其固有财产产生的债务相抵销。\n受托人管理运用、处分不同委托人的信托财产所产生的债权债务，不得相互抵销。\n\n第四章　信托当事人\n\n第一节　委托人\n\n第十九条　委托人应当是具有完全民事行为能力的自然人、法人或者依法成立的其他组织。\n\n第二十条　委托人有权了解其信托财产的管理运用、处分及收支情况，并有权要求受托人作出说明。\n委托人有权查阅、抄录或者复制与其信托财产有关的信托帐目以及处理信托事务的其他文件。\n\n第二十一条　因设立信托时未能预见的特别事由，致使信托财产的管理方法不利于实现信托目的或者不符合受益人的利益时，委托人有权要求受托人调整该信托财产的管理方法。\n\n第二十二条　受托人违反信托目的处分信托财产或者因违背管理职责、处理信托事务不当致使信托财产受到损失的，委托人有权申请人民法院撤销该处分行为，并有权要求受托人恢复信托财产的原状或者予以赔偿；该信托财产的受让人明知是违反信托目的而接受该财产的，应当予以返还或者予以赔偿。\n前款规定的申请权，自委托人知道或者应当知道撤销原因之日起一年内不行使的，归于消灭。\n\n第二十三条　受托人违反信托目的处分信托财产或者管理运用、处分信托财产有重大过失的，委托人有权依照信托文件的规定解任受托人，或者申请人民法院解任受托人。\n\n第二节　受托人\n\n第二十四条　受托人应当是具有完全民事行为能力的自然人、法人。\n法律、行政法规对受托人的条件另有规定的，从其规定。\n\n第二十五条　受托人应当遵守信托文件的规定，为受益人的最大利益处理信托事务。\n受托人管理信托财产，必须恪尽职守，履行诚实、信用、谨慎、有效管理的义务。\n\n第二十六条　受托人除依照本法规定取得报酬外，不得利用信托财产为自己谋取利益。\n受托人违反前款规定，利用信托财产为自己谋取利益的，所得利益归入信托财产。\n\n第二十七条　受托人不得将信托财产转为其固有财产。受托人将信托财产转为其固有财产的，必须恢复该信托财产的原状；造成信托财产损失的，应当承担赔偿责任。\n\n第二十八条　受托人不得将其固有财产与信托财产进行交易或者将不同委托人的信托财产进行相互交易，但信托文件另有规定或者经委托人或者受益人同意，并以公平的市场价格进行交易的除外。\n受托人违反前款规定，造成信托财产损失的，应当承担赔偿责任。\n\n第二十九条　受托人必须将信托财产与其固有财产分别管理、分别记帐，并将不同委托人的信托财产分别管理、分别记帐。\n\n第三十条　受托人应当自己处理信托事务，但信托文件另有规定或者有不得已事由的，可以委托他人代为处理。\n受托人依法将信托事务委托他人代理的，应当对他人处理信托事务的行为承担责任。\n\n第三十一条　同一信托的受托人有两个以上的，为共同受托人。\n共同受托人应当共同处理信托事务，但信托文件规定对某些具体事务由受托人分别处理的，从其规定。\n共同受托人共同处理信托事务，意见不一致时，按信托文件规定处理；信托文件未规定的，由委托人、受益人或者其利害关系人决定。\n\n第三十二条　共同受托人处理信托事务对第三人所负债务，应当承担连带清偿责任。第三人对共同受托人之一所作的意思表示，对其他受托人同样有效。\n共同受托人之一违反信托目的处分信托财产或者因违背管理职责、处理信托事务不当致使信托财产受到损失的，其他受托人应当承担连带赔偿责任。\n\n第三十三条　受托人必须保存处理信托事务的完整记录。\n受托人应当每年定期将信托财产的管理运用、处分及收支情况，报告委托人和受益人。\n受托人对委托人、受益人以及处理信托事务的情况和资料负有依法保密的义务。\n\n第三十四条　受托人以信托财产为限向受益人承担支付信托利益的义务。\n\n第三十五条　受托人有权依照信托文件的约定取得报酬。信托文件未作事先约定的，经信托当事人协商同意，可以作出补充约定；未作事先约定和补充约定的，不得收取报酬。\n约定的报酬经信托当事人协商同意，可以增减其数额。\n\n第三十六条　受托人违反信托目的处分信托财产或者因违背管理职责、处理信托事务不当致使信托财产受到损失的，在未恢复信托财产的原状或者未予赔偿前，不得请求给付报酬。\n\n第三十七条　受托人因处理信托事务所支出的费用、对第三人所负债务，以信托财产承担。受托人以其固有财产先行支付的，对信托财产享有优先受偿的权利。\n受托人违背管理职责或者处理信托事务不当对第三人所负债务或者自己所受到的损失，以其固有财产承担。\n\n第三十八条　设立信托后，经委托人和受益人同意，受托人可以辞任。本法对公益信托的受托人辞任另有规定的，从其规定。\n受托人辞任的，在新受托人选出前仍应履行管理信托事务的职责。\n\n第三十九条　受托人有下列情形之一的，其职责终止：\n（一）死亡或者被依法宣告死亡；\n（二）被依法宣告为无民事行为能力人或者限制民事行为能力人；\n（三）被依法撤销或者被宣告破产；\n（四）依法解散或者法定资格丧失；\n（五）辞任或者被解任；\n（六）法律、行政法规规定的其他情形。\n受托人职责终止时，其继承人或者遗产管理人、监护人、清算人应当妥善保管信托财产，协助新受托人接管信托事务。\n\n第四十条　受托人职责终止的，依照信托文件规定选任新受托人；信托文件未规定的，由委托人选任；委托人不指定或者无能力指定的，由受益人选任；受益人为无民事行为能力人或者限制民事行为能力人的，依法由其监护人代行选任。\n原受托人处理信托事务的权利和义务，由新受托人承继。\n\n第四十一条　受托人有本法第三十九条第一款第（三）项至第（六）项所列情形之一，职责终止的，应当作出处理信托事务的报告，并向新受托人办理信托财产和信托事务的移交手续。\n前款报告经委托人或者受益人认可，原受托人就报告中所列事项解除责任。但原受托人有不正当行为的除外。\n\n第四十二条　共同受托人之一职责终止的，信托财产由其他受托人管理和处分。\n\n第三节　受益人\n\n第四十三条　受益人是在信托中享有信托受益权的人。受益人可以是自然人、法人或者依法成立的其他组织。\n委托人可以是受益人，也可以是同一信托的唯一受益人。\n受托人可以是受益人，但不得是同一信托的唯一受益人。\n\n第四十四条　受益人自信托生效之日起享有信托受益权。信托文件另有规定的，从其规定。\n\n第四十五条　共同受益人按照信托文件的规定享受信托利益。信托文件对信托利益的分配比例或者分配方法未作规定的，各受益人按照均等的比例享受信托利益。\n\n第四十六条　受益人可以放弃信托受益权。\n全体受益人放弃信托受益权的，信托终止。\n部分受益人放弃信托受益权的，被放弃的信托受益权按下列顺序确定归属：\n（一）信托文件规定的人；\n（二）其他受益人；\n（三）委托人或者其继承人。\n\n第四十七条　受益人不能清偿到期债务的，其信托受益权可以用于清偿债务，但法律、行政法规以及信托文件有限制性规定的除外。\n\n第四十八条　受益人的信托受益权可以依法转让和继承，但信托文件有限制性规定的除外。\n\n第四十九条　受益人可以行使本法第二十条至第二十三条规定的委托人享有的权利。受益人行使上述权利，与委托人意见不一致时，可以申请人民法院作出裁定。\n受托人有本法第二十二条第一款所列行为，共同受益人之一申请人民法院撤销该处分行为的，人民法院所作出的撤销裁定，对全体共同受益人有效。\n\n第五章　信托的变更与终止\n\n第五十条　委托人是唯一受益人的，委托人或者其继承人可以解除信托。信托文件另有规定的，从其规定。\n\n第五十一条　设立信托后，有下列情形之一的，委托人可以变更受益人或者处分受益人的信托受益权：\n（一）受益人对委托人有重大侵权行为；\n（二）受益人对其他共同受益人有重大侵权行为；\n（三）经受益人同意；\n（四）信托文件规定的其他情形。\n有前款第（一）项、第（三）项、第（四）项所列情形之一的，委托人可以解除信托。\n\n第五十二条　信托不因委托人或者受托人的死亡、丧失民事行为能力、依法解散、被依法撤销或者被宣告破产而终止，也不因受托人的辞任而终止。但本法或者信托文件另有规定的除外。\n\n第五十三条　有下列情形之一的，信托终止：\n（一）信托文件规定的终止事由发生；\n（二）信托的存续违反信托目的；\n（三）信托目的已经实现或者不能实现；\n（四）信托当事人协商同意；\n（五）信托被撤销；\n（六）信托被解除。\n\n第五十四条　信托终止的，信托财产归属于信托文件规定的人；信托文件未规定的，按下列顺序确定归属：\n（一）受益人或者其继承人；\n（二）委托人或者其继承人。\n\n第五十五条　依照前条规定，信托财产的归属确定后，在该信托财产转移给权利归属人的过程中，信托视为存续，权利归属人视为受益人。\n\n第五十六条　信托终止后，人民法院依据本法第十七条的规定对原信托财产进行强制执行的，以权利归属人为被执行人。\n\n第五十七条　信托终止后，受托人依照本法规定行使请求给付报酬、从信托财产中获得补偿的权利时，可以留置信托财产或者对信托财产的权利归属人提出请求。\n\n第五十八条　信托终止的，受托人应当作出处理信托事务的清算报告。受益人或者信托财产的权利归属人对清算报告无异议的，受托人就清算报告所列事项解除责任。但受托人有不正当行为的除外。\n\n第六章　公益信托\n\n第五十九条　公益信托适用本章规定。本章未规定的，适用本法及其他相关法律的规定。\n\n第六十条　为了下列公共利益目的之一而设立的信托，属于公益信托：\n（一）救济贫困；\n（二）救助灾民；\n（三）扶助残疾人；\n（四）发展教育、科技、文化、艺术、体育事业；\n（五）发展医疗卫生事业；\n（六）发展环境保护事业，维护生态环境；\n（七）发展其他社会公益事业。\n\n第六十一条　国家鼓励发展公益信托。\n\n第六十二条　公益信托的设立和确定其受托人，应当经有关公益事业的管理机构（以下简称公益事业管理机构）批准。\n未经公益事业管理机构的批准，不得以公益信托的名义进行活动。\n公益事业管理机构对于公益信托活动应当给予支持。\n\n第六十三条　公益信托的信托财产及其收益，不得用于非公益目的。\n\n第六十四条　公益信托应当设置信托监察人。\n信托监察人由信托文件规定。信托文件未规定的，由公益事业管理机构指定。\n\n第六十五条　信托监察人有权以自己的名义，为维护受益人的利益，提起诉讼或者实施其他法律行为。\n\n第六十六条 公益信托的受托人未经公益事业管理机构批准，不得辞任。\n\n第六十七条　公益事业管理机构应当检查受托人处理公益信托事务的情况及财产状况。\n受托人应当至少每年一次作出信托事务处理情况及财产状况报告，经信托监察人认可后，报公益事业管理机构核准，并由受托人予以公告。\n\n第六十八条　公益信托的受托人违反信托义务或者无能力履行其职责的，由公益事业管理机构变更受托人。\n\n第六十九条　公益信托成立后，发生设立信托时不能预见的情形，公益事业管理机构可以根据信托目的，变更信托文件中的有关条款。\n\n第七十条　公益信托终止的，受托人应当于终止事由发生之日起十五日内，将终止事由和终止日期报告公益事业管理机构。\n\n第七十一条　公益信托终止的，受托人作出的处理信托事务的清算报告，应当经信托监察人认可后，报公益事业管理机构核准，并由受托人予以公告。\n\n第七十二条　公益信托终止，没有信托财产权利归属人或者信托财产权利归属人是不特定的社会公众的，经公益事业管理机构批准，受托人应当将信托财产用于与原公益目的相近似的目的，或者将信托财产转移给具有近似目的的公益组织或者其他公益信托。\n\n第七十三条　公益事业管理机构违反本法规定的，委托人、受托人或者受益人有权向人民法院起诉。\n\n第七章　附　则\n\n第七十四条　本法自2001年10月1日起施行。"
    }
  ],
  "id": 36,
  "position": 40,
  "categories": [
    {
      "id": 2254,
      "parentId": 2168,
      "content": "民法",
      "volume": null,
      "isDelete": null,
      "type": null,
      "position": 345,
      "mockType": null,
      "score": null,
      "createUser": null,
      "createTime": null,
      "updateUser": null,
      "updateTime": null,
      "hasRecoHome": null,
      "url": null
    },
    {
      "id": 2287,
      "parentId": 2168,
      "content": "民事诉讼法",
      "volume": null,
      "isDelete": null,
      "type": null,
      "position": 346,
      "mockType": null,
      "score": null,
      "createUser": null,
      "createTime": null,
      "updateUser": null,
      "updateTime": null,
      "hasRecoHome": null,
      "url": null
    },
    {
      "id": 2315,
      "parentId": 2168,
      "content": "商法",
      "volume": null,
      "isDelete": null,
      "type": null,
      "position": 349,
      "mockType": null,
      "score": null,
      "createUser": null,
      "createTime": null,
      "updateUser": null,
      "updateTime": null,
      "hasRecoHome": null,
      "url": null
    },
    {
      "id": 3107,
      "parentId": 2168,
      "content": "跨科目",
      "volume": null,
      "isDelete": null,
      "type": null,
      "position": 1254,
      "mockType": null,
      "score": null,
      "createUser": null,
      "createTime": null,
      "updateUser": null,
      "updateTime": null,
      "hasRecoHome": null,
      "url": null
    }
  ],
  "type": 1,
  "firstChildrenId": 157,
  "content": "商法",
  "parentId": 0
}