{
  "showChild": 1,
  "children": [
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 3882,
          "position": 3745,
          "type": 3,
          "content": "第一章　总纲",
          "parentId": 3878,
          "lawWebContent": "中华人民共和国宪法\n\n（1982年12月4日第五届全国人民代表大会第五次会议通过　1982年12月4日全国人民代表大会公告公布施行　根据1988年4月12日第七届全国人民代表大会第一次会议通过的《中华人民共和国宪法修正案》、1993年3月29日第八届全国人民代表大会第一次会议通过的《中华人民共和国宪法修正案》、1999年3月15日第九届全国人民代表大会第二次会议通过的《中华人民共和国宪法修正案》、2004年3月14日第十届全国人民代表大会第二次会议通过的《中华人民共和国宪法修正案》和2018年3月11日第十三届全国人民代表大会第一次会议通过的《中华人民共和国宪法修正案》修正）\n\n序言\n\n中国是世界上历史最悠久的国家之一。中国各族人民共同创造了光辉灿烂的文化，具有光荣的革命传统。\n一八四○年以后，封建的中国逐渐变成半殖民地、半封建的国家。中国人民为国家独立、民族解放和民主自由进行了前仆后继的英勇奋斗。\n二十世纪，中国发生了翻天覆地的伟大历史变革。\n一九一一年孙中山先生领导的辛亥革命，废除了封建帝制，创立了中华民国。但是，中国人民反对帝国主义和封建主义的历史任务还没有完成。\n一九四九年，以毛泽东主席为领袖的中国共产党领导中国各族人民，在经历了长期的艰难曲折的武装斗争和其他形式的斗争以后，终于推翻了帝国主义、封建主义和官僚资本主义的统治，取得了新民主主义革命的伟大胜利，建立了中华人民共和国。从此，中国人民掌握了国家的权力，成为国家的主人。\n中华人民共和国成立以后，我国社会逐步实现了由新民主主义到社会主义的过渡。生产资料私有制的社会主义改造已经完成，人剥削人的制度已经消灭，社会主义制度已经确立。工人阶级领导的、以工农联盟为基础的人民民主专政，实质上即无产阶级专政，得到巩固和发展。中国人民和中国人民解放军战胜了帝国主义、霸权主义的侵略、破坏和武装挑衅，维护了国家的独立和安全，增强了国防。经济建设取得了重大的成就，独立的、比较完整的社会主义工业体系已经基本形成，农业生产显著提高。教育、科学、文化等事业有了很大的发展，社会主义思想教育取得了明显的成效。广大人民的生活有了较大的改善。\n中国新民主主义革命的胜利和社会主义事业的成就，是中国共产党领导中国各族人民，在马克思列宁主义、毛泽东思想的指引下，坚持真理，修正错误，战胜许多艰难险阻而取得的。我国将长期处于社会主义初级阶段。国家的根本任务是，沿着中国特色社会主义道路，集中力量进行社会主义现代化建设。中国各族人民将继续在中国共产党领导下，在马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想指引下，坚持人民民主专政，坚持社会主义道路，坚持改革开放，不断完善社会主义的各项制度，发展社会主义市场经济，发展社会主义民主，健全社会主义法治，贯彻新发展理念，自力更生，艰苦奋斗，逐步实现工业、农业、国防和科学技术的现代化，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，把我国建设成为富强民主文明和谐美丽的社会主义现代化强国，实现中华民族伟大复兴。\n在我国，剥削阶级作为阶级已经消灭，但是阶级斗争还将在一定范围内长期存在。中国人民对敌视和破坏我国社会主义制度的国内外的敌对势力和敌对分子，必须进行斗争。\n台湾是中华人民共和国的神圣领土的一部分。完成统一祖国的大业是包括台湾同胞在内的全中国人民的神圣职责。\n社会主义的建设事业必须依靠工人、农民和知识分子，团结一切可以团结的力量。在长期的革命、建设、改革过程中，已经结成由中国共产党领导的，有各民主党派和各人民团体参加的，包括全体社会主义劳动者、社会主义事业的建设者、拥护社会主义的爱国者、拥护祖国统一和致力于中华民族伟大复兴的爱国者的广泛的爱国统一战线，这个统一战线将继续巩固和发展。中国人民政治协商会议是有广泛代表性的统一战线组织，过去发挥了重要的历史作用，今后在国家政治生活、社会生活和对外友好活动中，在进行社会主义现代化建设、维护国家的统一和团结的斗争中，将进一步发挥它的重要作用。中国共产党领导的多党合作和政治协商制度将长期存在和发展。\n中华人民共和国是全国各族人民共同缔造的统一的多民族国家。平等团结互助和谐的社会主义民族关系已经确立，并将继续加强。在维护民族团结的斗争中，要反对大民族主义，主要是大汉族主义，也要反对地方民族主义。国家尽一切努力，促进全国各民族的共同繁荣。\n中国革命、建设、改革的成就是同世界人民的支持分不开的。中国的前途是同世界的前途紧密地联系在一起的。中国坚持独立自主的对外政策，坚持互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处的五项原则，坚持和平发展道路，坚持互利共赢开放战略，发展同各国的外交关系和经济、文化交流，推动构建人类命运共同体；坚持反对帝国主义、霸权主义、殖民主义，加强同世界各国人民的团结，支持被压迫民族和发展中国家争取和维护民族独立、发展民族经济的正义斗争，为维护世界和平和促进人类进步事业而努力。\n本宪法以法律的形式确认了中国各族人民奋斗的成果，规定了国家的根本制度和根本任务，是国家的根本法，具有最高的法律效力。全国各族人民、一切国家机关和武装力量、各政党和各社会团体、各企业事业组织，都必须以宪法为根本的活动准则，并且负有维护宪法尊严、保证宪法实施的职责。 \n\n第一章　总纲\n\n第一条　中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家。\n社会主义制度是中华人民共和国的根本制度。中国共产党领导是中国特色社会主义最本质的特征。禁止任何组织或者个人破坏社会主义制度。\n　　\n第二条　中华人民共和国的一切权力属于人民。\n人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会。\n人民依照法律规定，通过各种途径和形式，管理国家事务，管理经济和文化事业，管理社会事务。\n　　\n第三条　中华人民共和国的国家机构实行民主集中制的原则。\n全国人民代表大会和地方各级人民代表大会都由民主选举产生，对人民负责，受人民监督。\n国家行政机关、监察机关、审判机关、检察机关都由人民代表大会产生，对它负责，受它监督。\n中央和地方的国家机构职权的划分，遵循在中央的统一领导下，充分发挥地方的主动性、积极性的原则。\n　　\n第四条　中华人民共和国各民族一律平等。国家保障各少数民族的合法的权利和利益，维护和发展各民族的平等团结互助和谐关系。禁止对任何民族的歧视和压迫，禁止破坏民族团结和制造民族分裂的行为。\n国家根据各少数民族的特点和需要，帮助各少数民族地区加速经济和文化的发展。\n各少数民族聚居的地方实行区域自治，设立自治机关，行使自治权。各民族自治地方都是中华人民共和国不可分离的部分。\n各民族都有使用和发展自己的语言文字的自由，都有保持或者改革自己的风俗习惯的自由。\n　　\n第五条　中华人民共和国实行依法治国，建设社会主义法治国家。\n国家维护社会主义法制的统一和尊严。\n一切法律、行政法规和地方性法规都不得同宪法相抵触。\n一切国家机关和武装力量、各政党和各社会团体、各企业事业组织都必须遵守宪法和法律。一切违反宪法和法律的行为，必须予以追究。\n任何组织或者个人都不得有超越宪法和法律的特权。\n　　\n第六条　中华人民共和国的社会主义经济制度的基础是生产资料的社会主义公有制，即全民所有制和劳动群众集体所有制。社会主义公有制消灭人剥削人的制度，实行各尽所能、按劳分配的原则。\n国家在社会主义初级阶段，坚持公有制为主体、多种所有制经济共同发展的基本经济制度，坚持按劳分配为主体、多种分配方式并存的分配制度。\n　　\n第七条　国有经济，即社会主义全民所有制经济，是国民经济中的主导力量。国家保障国有经济的巩固和发展。\n　　\n第八条　农村集体经济组织实行家庭承包经营为基础、统分结合的双层经营体制。农村中的生产、供销、信用、消费等各种形式的合作经济，是社会主义劳动群众集体所有制经济。参加农村集体经济组织的劳动者，有权在法律规定的范围内经营自留地、自留山、家庭副业和饲养自留畜。\n城镇中的手工业、工业、建筑业、运输业、商业、服务业等行业的各种形式的合作经济，都是社会主义劳动群众集体所有制经济。\n国家保护城乡集体经济组织的合法的权利和利益，鼓励、指导和帮助集体经济的发展。\n　　\n第九条　矿藏、水流、森林、山岭、草原、荒地、滩涂等自然资源，都属于国家所有，即全民所有；由法律规定属于集体所有的森林和山岭、草原、荒地、滩涂除外。\n国家保障自然资源的合理利用，保护珍贵的动物和植物。禁止任何组织或者个人用任何手段侵占或者破坏自然资源。\n　　\n第十条　城市的土地属于国家所有。\n农村和城市郊区的土地，除由法律规定属于国家所有的以外，属于集体所有；宅基地和自留地、自留山，也属于集体所有。\n国家为了公共利益的需要，可以依照法律规定对土地实行征收或者征用并给予补偿。\n任何组织或者个人不得侵占、买卖或者以其他形式非法转让土地。土地的使用权可以依照法律的规定转让。\n一切使用土地的组织和个人必须合理地利用土地。\n　　\n第十一条　在法律规定范围内的个体经济、私营经济等非公有制经济，是社会主义市场经济的重要组成部分。\n国家保护个体经济、私营经济等非公有制经济的合法的权利和利益。国家鼓励、支持和引导非公有制经济的发展，并对非公有制经济依法实行监督和管理。\n　　\n第十二条　社会主义的公共财产神圣不可侵犯。\n国家保护社会主义的公共财产。禁止任何组织或者个人用任何手段侵占或者破坏国家的和集体的财产。\n　　\n第十三条　公民的合法的私有财产不受侵犯。\n国家依照法律规定保护公民的私有财产权和继承权。\n国家为了公共利益的需要，可以依照法律规定对公民的私有财产实行征收或者征用并给予补偿。\n　　\n第十四条　国家通过提高劳动者的积极性和技术水平，推广先进的科学技术，完善经济管理体制和企业经营管理制度，实行各种形式的社会主义责任制，改进劳动组织，以不断提高劳动生产率和经济效益，发展社会生产力。\n国家厉行节约，反对浪费。\n国家合理安排积累和消费，兼顾国家、集体和个人的利益，在发展生产的基础上，逐步改善人民的物质生活和文化生活。\n国家建立健全同经济发展水平相适应的社会保障制度。\n　　\n第十五条　国家实行社会主义市场经济。\n国家加强经济立法，完善宏观调控。\n国家依法禁止任何组织或者个人扰乱社会经济秩序。\n　　\n第十六条　国有企业在法律规定的范围内有权自主经营。\n国有企业依照法律规定，通过职工代表大会和其他形式，实行民主管理。\n　　\n第十七条　集体经济组织在遵守有关法律的前提下，有独立进行经济活动的自主权。\n集体经济组织实行民主管理，依照法律规定选举和罢免管理人员，决定经营管理的重大问题。\n　　\n第十八条　中华人民共和国允许外国的企业和其他经济组织或者个人依照中华人民共和国法律的规定在中国投资，同中国的企业或者其他经济组织进行各种形式的经济合作。\n在中国境内的外国企业和其他外国经济组织以及中外合资经营的企业，都必须遵守中华人民共和国的法律。它们的合法的权利和利益受中华人民共和国法律的保护。\n　　\n第十九条　国家发展社会主义的教育事业，提高全国人民的科学文化水平。\n国家举办各种学校，普及初等义务教育，发展中等教育、职业教育和高等教育，并且发展学前教育。\n国家发展各种教育设施，扫除文盲，对工人、农民、国家工作人员和其他劳动者进行政治、文化、科学、技术、业务的教育，鼓励自学成才。\n国家鼓励集体经济组织、国家企业事业组织和其他社会力量依照法律规定举办各种教育事业。\n国家推广全国通用的普通话。\n　　\n第二十条　国家发展自然科学和社会科学事业，普及科学和技术知识，奖励科学研究成果和技术发明创造。\n　　\n第二十一条　国家发展医疗卫生事业，发展现代医药和我国传统医药，鼓励和支持农村集体经济组织、国家企业事业组织和街道组织举办各种医疗卫生设施，开展群众性的卫生活动，保护人民健康。\n国家发展体育事业，开展群众性的体育活动，增强人民体质。\n　　\n第二十二条　国家发展为人民服务、为社会主义服务的文学艺术事业、新闻广播电视事业、出版发行事业、图书馆博物馆文化馆和其他文化事业，开展群众性的文化活动。\n国家保护名胜古迹、珍贵文物和其他重要历史文化遗产。\n　　\n第二十三条　国家培养为社会主义服务的各种专业人才，扩大知识分子的队伍，创造条件，充分发挥他们在社会主义现代化建设中的作用。\n　　\n第二十四条　国家通过普及理想教育、道德教育、文化教育、纪律和法制教育，通过在城乡不同范围的群众中制定和执行各种守则、公约，加强社会主义精神文明的建设。\n国家倡导社会主义核心价值观，提倡爱祖国、爱人民、爱劳动、爱科学、爱社会主义的公德，在人民中进行爱国主义、集体主义和国际主义、共产主义的教育，进行辩证唯物主义和历史唯物主义的教育，反对资本主义的、封建主义的和其他的腐朽思想。\n　　\n第二十五条　国家推行计划生育，使人口的增长同经济和社会发展计划相适应。\n　　\n第二十六条　国家保护和改善生活环境和生态环境，防治污染和其他公害。\n国家组织和鼓励植树造林，保护林木。\n　　\n第二十七条　一切国家机关实行精简的原则，实行工作责任制，实行工作人员的培训和考核制度，不断提高工作质量和工作效率，反对官僚主义。\n一切国家机关和国家工作人员必须依靠人民的支持，经常保持同人民的密切联系，倾听人民的意见和建议，接受人民的监督，努力为人民服务。\n国家工作人员就职时应当依照法律规定公开进行宪法宣誓。\n　　\n第二十八条　国家维护社会秩序，镇压叛国和其他危害国家安全的犯罪活动，制裁危害社会治安、破坏社会主义经济和其他犯罪的活动，惩办和改造犯罪分子。\n　　\n第二十九条　中华人民共和国的武装力量属于人民。它的任务是巩固国防，抵抗侵略，保卫祖国，保卫人民的和平劳动，参加国家建设事业，努力为人民服务。\n国家加强武装力量的革命化、现代化、正规化的建设，增强国防力量。\n　\n第三十条　中华人民共和国的行政区域划分如下：\n（一）全国分为省、自治区、直辖市；\n（二）省、自治区分为自治州、县、自治县、市；\n（三）县、自治县分为乡、民族乡、镇。\n直辖市和较大的市分为区、县。自治州分为县、自治县、市。\n自治区、自治州、自治县都是民族自治地方。\n　　\n第三十一条　国家在必要时得设立特别行政区。在特别行政区内实行的制度按照具体情况由全国人民代表大会以法律规定。\n　　\n第三十二条　中华人民共和国保护在中国境内的外国人的合法权利和利益，在中国境内的外国人必须遵守中华人民共和国的法律。\n中华人民共和国对于因为政治原因要求避难的外国人，可以给予受庇护的权利。"
        },
        {
          "showChild": 1,
          "id": 3884,
          "position": 3746,
          "type": 3,
          "content": "第二章　公民的基本权利和义务",
          "parentId": 3878,
          "lawWebContent": "第二章　公民的基本权利和义务\n　　\n第三十三条　凡具有中华人民共和国国籍的人都是中华人民共和国公民。\n中华人民共和国公民在法律面前一律平等。\n国家尊重和保障人权。\n任何公民享有宪法和法律规定的权利，同时必须履行宪法和法律规定的义务。\n　　\n第三十四条　中华人民共和国年满十八周岁的公民，不分民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、财产状况、居住期限，都有选举权和被选举权；但是依照法律被剥夺政治权利的人除外。\n　　\n第三十五条　中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由。\n　　\n第三十六条　中华人民共和国公民有宗教信仰自由。\n任何国家机关、社会团体和个人不得强制公民信仰宗教或者不信仰宗教，不得歧视信仰宗教的公民和不信仰宗教的公民。\n国家保护正常的宗教活动。任何人不得利用宗教进行破坏社会秩序、损害公民身体健康、妨碍国家教育制度的活动。\n宗教团体和宗教事务不受外国势力的支配。\n　　\n第三十七条　中华人民共和国公民的人身自由不受侵犯。\n任何公民，非经人民检察院批准或者决定或者人民法院决定，并由公安机关执行，不受逮捕。\n禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自由，禁止非法搜查公民的身体。\n　　\n第三十八条　中华人民共和国公民的人格尊严不受侵犯。禁止用任何方法对公民进行侮辱、诽谤和诬告陷害。\n　　\n第三十九条　中华人民共和国公民的住宅不受侵犯。禁止非法搜查或者非法侵入公民的住宅。\n　　\n第四十条　中华人民共和国公民的通信自由和通信秘密受法律的保护。除因国家安全或者追查刑事犯罪的需要，由公安机关或者检察机关依照法律规定的程序对通信进行检查外，任何组织或者个人不得以任何理由侵犯公民的通信自由和通信秘密。\n　　\n第四十一条　中华人民共和国公民对于任何国家机关和国家工作人员，有提出批评和建议的权利；对于任何国家机关和国家工作人员的违法失职行为，有向有关国家机关提出申诉、控告或者检举的权利，但是不得捏造或者歪曲事实进行诬告陷害。\n对于公民的申诉、控告或者检举，有关国家机关必须查清事实，负责处理。任何人不得压制和打击报复。\n由于国家机关和国家工作人员侵犯公民权利而受到损失的人，有依照法律规定取得赔偿的权利。\n　　\n第四十二条　中华人民共和国公民有劳动的权利和义务。\n国家通过各种途径，创造劳动就业条件，加强劳动保护，改善劳动条件，并在发展生产的基础上，提高劳动报酬和福利待遇。\n劳动是一切有劳动能力的公民的光荣职责。国有企业和城乡集体经济组织的劳动者都应当以国家主人翁的态度对待自己的劳动。国家提倡社会主义劳动竞赛，奖励劳动模范和先进工作者。国家提倡公民从事义务劳动。\n国家对就业前的公民进行必要的劳动就业训练。\n　　\n第四十三条　中华人民共和国劳动者有休息的权利。\n国家发展劳动者休息和休养的设施，规定职工的工作时间和休假制度。\n　　\n第四十四条　国家依照法律规定实行企业事业组织的职工和国家机关工作人员的退休制度。退休人员的生活受到国家和社会的保障。\n　　\n第四十五条　中华人民共和国公民在年老、疾病或者丧失劳动能力的情况下，有从国家和社会获得物质帮助的权利。国家发展为公民享受这些权利所需要的社会保险、社会救济和医疗卫生事业。\n国家和社会保障残废军人的生活，抚恤烈士家属，优待军人家属。\n国家和社会帮助安排盲、聋、哑和其他有残疾的公民的劳动、生活和教育。\n　　\n第四十六条　中华人民共和国公民有受教育的权利和义务。\n国家培养青年、少年、儿童在品德、智力、体质等方面全面发展。\n　　\n第四十七条　中华人民共和国公民有进行科学研究、文学艺术创作和其他文化活动的自由。国家对于从事教育、科学、技术、文学、艺术和其他文化事业的公民的有益于人民的创造性工作，给以鼓励和帮助。\n　　\n第四十八条　中华人民共和国妇女在政治的、经济的、文化的、社会的和家庭的生活等各方面享有同男子平等的权利。\n国家保护妇女的权利和利益，实行男女同工同酬，培养和选拔妇女干部。\n　　\n第四十九条　婚姻、家庭、母亲和儿童受国家的保护。\n夫妻双方有实行计划生育的义务。\n父母有抚养教育未成年子女的义务，成年子女有赡养扶助父母的义务。\n禁止破坏婚姻自由，禁止虐待老人、妇女和儿童。\n　　\n第五十条　中华人民共和国保护华侨的正当的权利和利益，保护归侨和侨眷的合法的权利和利益。\n　　\n第五十一条　中华人民共和国公民在行使自由和权利的时候，不得损害国家的、社会的、集体的利益和其他公民的合法的自由和权利。\n　　\n第五十二条　中华人民共和国公民有维护国家统一和全国各民族团结的义务。\n　　\n第五十三条　中华人民共和国公民必须遵守宪法和法律，保守国家秘密，爱护公共财产，遵守劳动纪律，遵守公共秩序，尊重社会公德。\n　　\n第五十四条　中华人民共和国公民有维护祖国的安全、荣誉和利益的义务，不得有危害祖国的安全、荣誉和利益的行为。\n　　\n第五十五条　保卫祖国、抵抗侵略是中华人民共和国每一个公民的神圣职责。\n依照法律服兵役和参加民兵组织是中华人民共和国公民的光荣义务。\n　　\n第五十六条　中华人民共和国公民有依照法律纳税的义务。"
        },
        {
          "showChild": 1,
          "id": 3885,
          "position": 3747,
          "type": 3,
          "content": "第三章　国家机构",
          "parentId": 3878,
          "lawWebContent": "第三章　国家机构\n\n第一节　全国人民代表大会\n\n第五十七条　中华人民共和国全国人民代表大会是最高国家权力机关。它的常设机关是全国人民代表大会常务委员会。\n　　\n第五十八条　全国人民代表大会和全国人民代表大会常务委员会行使国家立法权。\n　　\n第五十九条　全国人民代表大会由省、自治区、直辖市、特别行政区和军队选出的代表组成。各少数民族都应当有适当名额的代表。\n全国人民代表大会代表的选举由全国人民代表大会常务委员会主持。\n全国人民代表大会代表名额和代表产生办法由法律规定。\n　　\n第六十条　全国人民代表大会每届任期五年。\n全国人民代表大会任期届满的两个月以前，全国人民代表大会常务委员会必须完成下届全国人民代表大会代表的选举。如果遇到不能进行选举的非常情况，由全国人民代表大会常务委员会以全体组成人员的三分之二以上的多数通过，可以推迟选举，延长本届全国人民代表大会的任期。在非常情况结束后一年内，必须完成下届全国人民代表大会代表的选举。\n　　\n第六十一条　全国人民代表大会会议每年举行一次，由全国人民代表大会常务委员会召集。如果全国人民代表大会常务委员会认为必要，或者有五分之一以上的全国人民代表大会代表提议，可以临时召集全国人民代表大会会议。\n全国人民代表大会举行会议的时候，选举主席团主持会议。\n　　\n第六十二条　全国人民代表大会行使下列职权：\n（一）修改宪法；\n（二）监督宪法的实施；\n（三）制定和修改刑事、民事、国家机构的和其他的基本法律；\n（四）选举中华人民共和国主席、副主席；\n（五）根据中华人民共和国主席的提名，决定国务院总理的人选；根据国务院总理的提名，决定国务院副总理、国务委员、各部部长、各委员会主任、审计长、秘书长的人选；\n（六）选举中央军事委员会主席；根据中央军事委员会主席的提名，决定中央军事委员会其他组成人员的人选；\n（七）选举国家监察委员会主任；\n（八）选举最高人民法院院长；\n（九）选举最高人民检察院检察长；\n（十）审查和批准国民经济和社会发展计划和计划执行情况的报告；\n（十一）审查和批准国家的预算和预算执行情况的报告；\n（十二）改变或者撤销全国人民代表大会常务委员会不适当的决定；\n（十三）批准省、自治区和直辖市的建置；\n（十四）决定特别行政区的设立及其制度；\n（十五）决定战争和和平的问题；\n（十六）应当由最高国家权力机关行使的其他职权。\n　　\n第六十三条　全国人民代表大会有权罢免下列人员：\n（一）中华人民共和国主席、副主席；\n（二）国务院总理、副总理、国务委员、各部部长、各委员会主任、审计长、秘书长；\n（三）中央军事委员会主席和中央军事委员会其他组成人员；\n（四）国家监察委员会主任；\n（五）最高人民法院院长；\n（六）最高人民检察院检察长。\n　　\n第六十四条　宪法的修改，由全国人民代表大会常务委员会或者五分之一以上的全国人民代表大会代表提议，并由全国人民代表大会以全体代表的三分之二以上的多数通过。\n法律和其他议案由全国人民代表大会以全体代表的过半数通过。\n　　\n第六十五条　全国人民代表大会常务委员会由下列人员组成：\n委员长，\n副委员长若干人，\n秘书长，\n委员若干人。\n全国人民代表大会常务委员会组成人员中，应当有适当名额的少数民族代表。\n全国人民代表大会选举并有权罢免全国人民代表大会常务委员会的组成人员。\n全国人民代表大会常务委员会的组成人员不得担任国家行政机关、监察机关、审判机关和检察机关的职务。\n　　\n第六十六条　全国人民代表大会常务委员会每届任期同全国人民代表大会每届任期相同，它行使职权到下届全国人民代表大会选出新的常务委员会为止。\n委员长、副委员长连续任职不得超过两届。\n　　\n第六十七条　全国人民代表大会常务委员会行使下列职权：\n（一）解释宪法，监督宪法的实施；\n（二）制定和修改除应当由全国人民代表大会制定的法律以外的其他法律；\n（三）在全国人民代表大会闭会期间，对全国人民代表大会制定的法律进行部分补充和修改，但是不得同该法律的基本原则相抵触；\n（四）解释法律；\n（五）在全国人民代表大会闭会期间，审查和批准国民经济和社会发展计划、国家预算在执行过程中所必须作的部分调整方案；\n（六）监督国务院、中央军事委员会、国家监察委员会、最高人民法院和最高人民检察院的工作；\n（七）撤销国务院制定的同宪法、法律相抵触的行政法规、决定和命令；\n（八）撤销省、自治区、直辖市国家权力机关制定的同宪法、法律和行政法规相抵触的地方性法规和决议；\n（九）在全国人民代表大会闭会期间，根据国务院总理的提名，决定部长、委员会主任、审计长、秘书长的人选；\n（十）在全国人民代表大会闭会期间，根据中央军事委员会主席的提名，决定中央军事委员会其他组成人员的人选；\n（十一）根据国家监察委员会主任的提请，任免国家监察委员会副主任、委员；\n（十二）根据最高人民法院院长的提请，任免最高人民法院副院长、审判员、审判委员会委员和军事法院院长；\n（十三）根据最高人民检察院检察长的提请，任免最高人民检察院副检察长、检察员、检察委员会委员和军事检察院检察长，并且批准省、自治区、直辖市的人民检察院检察长的任免；\n（十四）决定驻外全权代表的任免；\n（十五）决定同外国缔结的条约和重要协定的批准和废除；\n（十六）规定军人和外交人员的衔级制度和其他专门衔级制度；\n（十七）规定和决定授予国家的勋章和荣誉称号；\n（十八）决定特赦；\n（十九）在全国人民代表大会闭会期间，如果遇到国家遭受武装侵犯或者必须履行国际间共同防止侵略的条约的情况，决定战争状态的宣布；\n（二十）决定全国总动员或者局部动员；\n（二十一）决定全国或者个别省、自治区、直辖市进入紧急状态；\n（二十二）全国人民代表大会授予的其他职权。\n　　\n第六十八条　全国人民代表大会常务委员会委员长主持全国人民代表大会常务委员会的工作，召集全国人民代表大会常务委员会会议。副委员长、秘书长协助委员长工作。\n委员长、副委员长、秘书长组成委员长会议，处理全国人民代表大会常务委员会的重要日常工作。\n　　\n第六十九条　全国人民代表大会常务委员会对全国人民代表大会负责并报告工作。\n　　\n第七十条　全国人民代表大会设立民族委员会、宪法和法律委员会、财政经济委员会、教育科学文化卫生委员会、外事委员会、华侨委员会和其他需要设立的专门委员会。在全国人民代表大会闭会期间，各专门委员会受全国人民代表大会常务委员会的领导。\n各专门委员会在全国人民代表大会和全国人民代表大会常务委员会领导下，研究、审议和拟订有关议案。\n　　\n第七十一条　全国人民代表大会和全国人民代表大会常务委员会认为必要的时候，可以组织关于特定问题的调查委员会，并且根据调查委员会的报告，作出相应的决议。\n调查委员会进行调查的时候，一切有关的国家机关、社会团体和公民都有义务向它提供必要的材料。\n　　\n第七十二条　全国人民代表大会代表和全国人民代表大会常务委员会组成人员，有权依照法律规定的程序分别提出属于全国人民代表大会和全国人民代表大会常务委员会职权范围内的议案。\n　　\n第七十三条　全国人民代表大会代表在全国人民代表大会开会期间，全国人民代表大会常务委员会组成人员在常务委员会开会期间，有权依照法律规定的程序提出对国务院或者国务院各部、各委员会的质询案。受质询的机关必须负责答复。\n　　\n第七十四条　全国人民代表大会代表，非经全国人民代表大会会议主席团许可，在全国人民代表大会闭会期间非经全国人民代表大会常务委员会许可，不受逮捕或者刑事审判。\n　　\n第七十五条　全国人民代表大会代表在全国人民代表大会各种会议上的发言和表决，不受法律追究。\n　　\n第七十六条　全国人民代表大会代表必须模范地遵守宪法和法律，保守国家秘密，并且在自己参加的生产、工作和社会活动中，协助宪法和法律的实施。\n全国人民代表大会代表应当同原选举单位和人民保持密切的联系，听取和反映人民的意见和要求，努力为人民服务。\n　　\n第七十七条　全国人民代表大会代表受原选举单位的监督。原选举单位有权依照法律规定的程序罢免本单位选出的代表。\n　　\n第七十八条　全国人民代表大会和全国人民代表大会常务委员会的组织和工作程序由法律规定。\n\n第二节　中华人民共和国主席\n　　\n第七十九条　中华人民共和国主席、副主席由全国人民代表大会选举。\n有选举权和被选举权的年满四十五周岁的中华人民共和国公民可以被选为中华人民共和国主席、副主席。\n中华人民共和国主席、副主席每届任期同全国人民代表大会每届任期相同。\n　　\n第八十条　中华人民共和国主席根据全国人民代表大会的决定和全国人民代表大会常务委员会的决定，公布法律，任免国务院总理、副总理、国务委员、各部部长、各委员会主任、审计长、秘书长，授予国家的勋章和荣誉称号，发布特赦令，宣布进入紧急状态，宣布战争状态，发布动员令。\n　　\n第八十一条　中华人民共和国主席代表中华人民共和国，进行国事活动，接受外国使节；根据全国人民代表大会常务委员会的决定，派遣和召回驻外全权代表，批准和废除同外国缔结的条约和重要协定。\n　　\n第八十二条　中华人民共和国副主席协助主席工作。\n中华人民共和国副主席受主席的委托，可以代行主席的部分职权。\n　　\n第八十三条　中华人民共和国主席、副主席行使职权到下届全国人民代表大会选出的主席、副主席就职为止。\n　　\n第八十四条　中华人民共和国主席缺位的时候，由副主席继任主席的职位。\n中华人民共和国副主席缺位的时候，由全国人民代表大会补选。\n中华人民共和国主席、副主席都缺位的时候，由全国人民代表大会补选；在补选以前，由全国人民代表大会常务委员会委员长暂时代理主席职位。\n\n第三节　国务院\n　　\n第八十五条　中华人民共和国国务院，即中央人民政府，是最高国家权力机关的执行机关，是最高国家行政机关。\n　　\n第八十六条　国务院由下列人员组成：\n总理，\n副总理若干人，\n国务委员若干人，\n各部部长，\n各委员会主任，\n审计长，\n秘书长。\n国务院实行总理负责制。各部、各委员会实行部长、主任负责制。\n国务院的组织由法律规定。\n　　\n第八十七条　国务院每届任期同全国人民代表大会每届任期相同。\n总理、副总理、国务委员连续任职不得超过两届。\n　　\n第八十八条　总理领导国务院的工作。副总理、国务委员协助总理工作。\n总理、副总理、国务委员、秘书长组成国务院常务会议。\n总理召集和主持国务院常务会议和国务院全体会议。\n　　\n第八十九条　国务院行使下列职权：\n（一）根据宪法和法律，规定行政措施，制定行政法规，发布决定和命令；\n（二）向全国人民代表大会或者全国人民代表大会常务委员会提出议案；\n（三）规定各部和各委员会的任务和职责，统一领导各部和各委员会的工作，并且领导不属于各部和各委员会的全国性的行政工作；\n（四）统一领导全国地方各级国家行政机关的工作，规定中央和省、自治区、直辖市的国家行政机关的职权的具体划分；\n（五）编制和执行国民经济和社会发展计划和国家预算；\n（六）领导和管理经济工作和城乡建设、生态文明建设；\n（七）领导和管理教育、科学、文化、卫生、体育和计划生育工作；\n（八）领导和管理民政、公安、司法行政等工作；\n（九）管理对外事务，同外国缔结条约和协定；\n（十）领导和管理国防建设事业；\n（十一）领导和管理民族事务，保障少数民族的平等权利和民族自治地方的自治权利；\n（十二）保护华侨的正当的权利和利益，保护归侨和侨眷的合法的权利和利益；\n（十三）改变或者撤销各部、各委员会发布的不适当的命令、指示和规章；\n（十四）改变或者撤销地方各级国家行政机关的不适当的决定和命令；\n（十五）批准省、自治区、直辖市的区域划分，批准自治州、县、自治县、市的建置和区域划分；\n（十六）依照法律规定决定省、自治区、直辖市的范围内部分地区进入紧急状态；\n（十七）审定行政机构的编制，依照法律规定任免、培训、考核和奖惩行政人员；\n（十八）全国人民代表大会和全国人民代表大会常务委员会授予的其他职权。\n　　\n第九十条　国务院各部部长、各委员会主任负责本部门的工作；召集和主持部务会议或者委员会会议、委务会议，讨论决定本部门工作的重大问题。\n各部、各委员会根据法律和国务院的行政法规、决定、命令，在本部门的权限内，发布命令、指示和规章。\n　　\n第九十一条　国务院设立审计机关，对国务院各部门和地方各级政府的财政收支，对国家的财政金融机构和企业事业组织的财务收支，进行审计监督。\n审计机关在国务院总理领导下，依照法律规定独立行使审计监督权，不受其他行政机关、社会团体和个人的干涉。\n　　\n第九十二条　国务院对全国人民代表大会负责并报告工作；在全国人民代表大会闭会期间，对全国人民代表大会常务委员会负责并报告工作。\n\n第四节　中央军事委员会\n　　\n第九十三条　中华人民共和国中央军事委员会领导全国武装力量。\n中央军事委员会由下列人员组成：\n主席，\n副主席若干人，\n委员若干人。\n中央军事委员会实行主席负责制。\n中央军事委员会每届任期同全国人民代表大会每届任期相同。\n　　\n第九十四条　中央军事委员会主席对全国人民代表大会和全国人民代表大会常务委员会负责。\n\n第五节　地方各级人民代表大会和地方各级人民政府\n\n第九十五条　省、直辖市、县、市、市辖区、乡、民族乡、镇设立人民代表大会和人民政府。\n地方各级人民代表大会和地方各级人民政府的组织由法律规定。\n自治区、自治州、自治县设立自治机关。自治机关的组织和工作根据宪法第三章第五节、第六节规定的基本原则由法律规定。\n　　\n第九十六条　地方各级人民代表大会是地方国家权力机关。\n县级以上的地方各级人民代表大会设立常务委员会。\n　　\n第九十七条　省、直辖市、设区的市的人民代表大会代表由下一级的人民代表大会选举；县、不设区的市、市辖区、乡、民族乡、镇的人民代表大会代表由选民直接选举。\n地方各级人民代表大会代表名额和代表产生办法由法律规定。\n　　\n第九十八条　地方各级人民代表大会每届任期五年。\n　　\n第九十九条　地方各级人民代表大会在本行政区域内，保证宪法、法律、行政法规的遵守和执行；依照法律规定的权限，通过和发布决议，审查和决定地方的经济建设、文化建设和公共事业建设的计划。\n县级以上的地方各级人民代表大会审查和批准本行政区域内的国民经济和社会发展计划、预算以及它们的执行情况的报告；有权改变或者撤销本级人民代表大会常务委员会不适当的决定。\n民族乡的人民代表大会可以依照法律规定的权限采取适合民族特点的具体措施。\n　　\n第一百条　省、直辖市的人民代表大会和它们的常务委员会，在不同宪法、法律、行政法规相抵触的前提下，可以制定地方性法规，报全国人民代表大会常务委员会备案。\n设区的市的人民代表大会和它们的常务委员会，在不同宪法、法律、行政法规和本省、自治区的地方性法规相抵触的前提下，可以依照法律规定制定地方性法规，报本省、自治区人民代表大会常务委员会批准后施行。\n　　\n第一百零一条　地方各级人民代表大会分别选举并且有权罢免本级人民政府的省长和副省长、市长和副市长、县长和副县长、区长和副区长、乡长和副乡长、镇长和副镇长。\n县级以上的地方各级人民代表大会选举并且有权罢免本级监察委员会主任、本级人民法院院长和本级人民检察院检察长。选出或者罢免人民检察院检察长，须报上级人民检察院检察长提请该级人民代表大会常务委员会批准。\n　　\n第一百零二条　省、直辖市、设区的市的人民代表大会代表受原选举单位的监督；县、不设区的市、市辖区、乡、民族乡、镇的人民代表大会代表受选民的监督。\n地方各级人民代表大会代表的选举单位和选民有权依照法律规定的程序罢免由他们选出的代表。\n　　\n第一百零三条　县级以上的地方各级人民代表大会常务委员会由主任、副主任若干人和委员若干人组成，对本级人民代表大会负责并报告工作。\n县级以上的地方各级人民代表大会选举并有权罢免本级人民代表大会常务委员会的组成人员。\n县级以上的地方各级人民代表大会常务委员会的组成人员不得担任国家行政机关、监察机关、审判机关和检察机关的职务。\n　　\n第一百零四条　县级以上的地方各级人民代表大会常务委员会讨论、决定本行政区域内各方面工作的重大事项；监督本级人民政府、监察委员会、人民法院和人民检察院的工作；撤销本级人民政府的不适当的决定和命令；撤销下一级人民代表大会的不适当的决议；依照法律规定的权限决定国家机关工作人员的任免；在本级人民代表大会闭会期间，罢免和补选上一级人民代表大会的个别代表。\n　　\n第一百零五条　地方各级人民政府是地方各级国家权力机关的执行机关，是地方各级国家行政机关。\n地方各级人民政府实行省长、市长、县长、区长、乡长、镇长负责制。\n　　\n第一百零六条　地方各级人民政府每届任期同本级人民代表大会每届任期相同。\n　　\n第一百零七条　县级以上地方各级人民政府依照法律规定的权限，管理本行政区域内的经济、教育、科学、文化、卫生、体育事业、城乡建设事业和财政、民政、公安、民族事务、司法行政、计划生育等行政工作，发布决定和命令，任免、培训、考核和奖惩行政工作人员。\n乡、民族乡、镇的人民政府执行本级人民代表大会的决议和上级国家行政机关的决定和命令，管理本行政区域内的行政工作。\n省、直辖市的人民政府决定乡、民族乡、镇的建置和区域划分。\n　　\n第一百零八条　县级以上的地方各级人民政府领导所属各工作部门和下级人民政府的工作，有权改变或者撤销所属各工作部门和下级人民政府的不适当的决定。\n　　\n第一百零九条　县级以上的地方各级人民政府设立审计机关。地方各级审计机关依照法律规定独立行使审计监督权，对本级人民政府和上一级审计机关负责。\n　　\n第一百一十条　地方各级人民政府对本级人民代表大会负责并报告工作。县级以上的地方各级人民政府在本级人民代表大会闭会期间，对本级人民代表大会常务委员会负责并报告工作。\n地方各级人民政府对上一级国家行政机关负责并报告工作。全国地方各级人民政府都是国务院统一领导下的国家行政机关，都服从国务院。\n　　\n第一百一十一条　城市和农村按居民居住地区设立的居民委员会或者村民委员会是基层群众性自治组织。居民委员会、村民委员会的主任、副主任和委员由居民选举。居民委员会、村民委员会同基层政权的相互关系由法律规定。\n居民委员会、村民委员会设人民调解、治安保卫、公共卫生等委员会，办理本居住地区的公共事务和公益事业，调解民间纠纷，协助维护社会治安，并且向人民政府反映群众的意见、要求和提出建议。\n\n第六节　民族自治地方的自治机关\n　　\n第一百一十二条　民族自治地方的自治机关是自治区、自治州、自治县的人民代表大会和人民政府。\n　　\n第一百一十三条　自治区、自治州、自治县的人民代表大会中，除实行区域自治的民族的代表外，其他居住在本行政区域内的民族也应当有适当名额的代表。\n自治区、自治州、自治县的人民代表大会常务委员会中应当有实行区域自治的民族的公民担任主任或者副主任。\n　　\n第一百一十四条　自治区主席、自治州州长、自治县县长由实行区域自治的民族的公民担任。\n　　\n第一百一十五条　自治区、自治州、自治县的自治机关行使宪法第三章第五节规定的地方国家机关的职权，同时依照宪法、民族区域自治法和其他法律规定的权限行使自治权，根据本地方实际情况贯彻执行国家的法律、政策。\n　　\n第一百一十六条　民族自治地方的人民代表大会有权依照当地民族的政治、经济和文化的特点，制定自治条例和单行条例。自治区的自治条例和单行条例，报全国人民代表大会常务委员会批准后生效。自治州、自治县的自治条例和单行条例，报省或者自治区的人民代表大会常务委员会批准后生效，并报全国人民代表大会常务委员会备案。\n　　\n第一百一十七条　民族自治地方的自治机关有管理地方财政的自治权。凡是依照国家财政体制属于民族自治地方的财政收入，都应当由民族自治地方的自治机关自主地安排使用。\n　　\n第一百一十八条　民族自治地方的自治机关在国家计划的指导下，自主地安排和管理地方性的经济建设事业。\n国家在民族自治地方开发资源、建设企业的时候，应当照顾民族自治地方的利益。\n　　\n第一百一十九条　民族自治地方的自治机关自主地管理本地方的教育、科学、文化、卫生、体育事业，保护和整理民族的文化遗产，发展和繁荣民族文化。\n　　\n第一百二十条　民族自治地方的自治机关依照国家的军事制度和当地的实际需要，经国务院批准，可以组织本地方维护社会治安的公安部队。\n　　\n第一百二十一条　民族自治地方的自治机关在执行职务的时候，依照本民族自治地方自治条例的规定，使用当地通用的一种或者几种语言文字。\n　　\n第一百二十二条　国家从财政、物资、技术等方面帮助各少数民族加速发展经济建设和文化建设事业。\n国家帮助民族自治地方从当地民族中大量培养各级干部、各种专业人才和技术工人。\n\n第七节　监察委员会\n　　\n第一百二十三条　中华人民共和国各级监察委员会是国家的监察机关。\n　　\n第一百二十四条　中华人民共和国设立国家监察委员会和地方各级监察委员会。\n监察委员会由下列人员组成：\n主任，\n副主任若干人，\n委员若干人。\n监察委员会主任每届任期同本级人民代表大会每届任期相同。国家监察委员会主任连续任职不得超过两届。\n监察委员会的组织和职权由法律规定。\n　　\n第一百二十五条　中华人民共和国国家监察委员会是最高监察机关。\n国家监察委员会领导地方各级监察委员会的工作，上级监察委员会领导下级监察委员会的工作。\n　　\n第一百二十六条　国家监察委员会对全国人民代表大会和全国人民代表大会常务委员会负责。地方各级监察委员会对产生它的国家权力机关和上一级监察委员会负责。\n　　\n第一百二十七条　监察委员会依照法律规定独立行使监察权，不受行政机关、社会团体和个人的干涉。\n监察机关办理职务违法和职务犯罪案件，应当与审判机关、检察机关、执法部门互相配合，互相制约。\n\n第八节　人民法院和人民检察院\n　　\n第一百二十八条　中华人民共和国人民法院是国家的审判机关。\n　　\n第一百二十九条　中华人民共和国设立最高人民法院、地方各级人民法院和军事法院等专门人民法院。\n最高人民法院院长每届任期同全国人民代表大会每届任期相同，连续任职不得超过两届。\n人民法院的组织由法律规定。\n　　\n第一百三十条　人民法院审理案件，除法律规定的特别情况外，一律公开进行。被告人有权获得辩护。\n　　\n第一百三十一条　人民法院依照法律规定独立行使审判权，不受行政机关、社会团体和个人的干涉。\n　　\n第一百三十二条　最高人民法院是最高审判机关。\n最高人民法院监督地方各级人民法院和专门人民法院的审判工作，上级人民法院监督下级人民法院的审判工作。\n　　\n第一百三十三条　最高人民法院对全国人民代表大会和全国人民代表大会常务委员会负责。地方各级人民法院对产生它的国家权力机关负责。\n　　\n第一百三十四条　中华人民共和国人民检察院是国家的法律监督机关。\n　　\n第一百三十五条　中华人民共和国设立最高人民检察院、地方各级人民检察院和军事检察院等专门人民检察院。\n最高人民检察院检察长每届任期同全国人民代表大会每届任期相同，连续任职不得超过两届。\n人民检察院的组织由法律规定。\n　　\n第一百三十六条　人民检察院依照法律规定独立行使检察权，不受行政机关、社会团体和个人的干涉。\n　　\n第一百三十七条　最高人民检察院是最高检察机关。\n最高人民检察院领导地方各级人民检察院和专门人民检察院的工作，上级人民检察院领导下级人民检察院的工作。\n　　\n第一百三十八条　最高人民检察院对全国人民代表大会和全国人民代表大会常务委员会负责。地方各级人民检察院对产生它的国家权力机关和上级人民检察院负责。\n　　\n第一百三十九条　各民族公民都有用本民族语言文字进行诉讼的权利。人民法院和人民检察院对于不通晓当地通用的语言文字的诉讼参与人，应当为他们翻译。\n在少数民族聚居或者多民族共同居住的地区，应当用当地通用的语言进行审理；起诉书、判决书、布告和其他文书应当根据实际需要使用当地通用的一种或者几种文字。\n　　\n第一百四十条　人民法院、人民检察院和公安机关办理刑事案件，应当分工负责，互相配合，互相制约，以保证准确有效地执行法律。"
        },
        {
          "showChild": 1,
          "id": 3886,
          "position": 3748,
          "type": 3,
          "content": "第四章　国旗、国歌、国徽、首都",
          "parentId": 3878,
          "lawWebContent": "第四章　国旗、国歌、国徽、首都\n　　\n第一百四十一条　中华人民共和国国旗是五星红旗。\n中华人民共和国国歌是《义勇军进行曲》。\n\n第一百四十二条　中华人民共和国国徽，中间是五星照耀下的天安门，周围是谷穗和齿轮。\n　　\n第一百四十三条　中华人民共和国首都是北京。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/94d4790d48564e08a611f80df260420b.json",
      "id": 3878,
      "position": 3741,
      "type": 2,
      "firstChildrenId": 3882,
      "content": "中华人民共和国宪法",
      "parentId": 3877
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/3fe632115f41413094f5e716d6b50828.json",
      "id": 3879,
      "position": 3742,
      "type": 2,
      "firstChildrenId": 3887,
      "content": "反分裂国家法",
      "parentId": 3877,
      "lawWebContent": "反分裂国家法\n\n（2005年3月14日第十届全国人民代表大会第三次会议通过）\n\n第一条　为了反对和遏制“台独”分裂势力分裂国家，促进祖国和平统一，维护台湾海峡地区和平稳定，维护国家主权和领土完整，维护中华民族的根本利益，根据宪法，制定本法。\n\n第二条　世界上只有一个中国，大陆和台湾同属一个中国，中国的主权和领土完整不容分割。维护国家主权和领土完整是包括台湾同胞在内的全中国人民的共同义务。\n台湾是中国的一部分。国家绝不允许“台独”分裂势力以任何名义、任何方式把台湾从中国分裂出去。\n\n第三条　台湾问题是中国内战的遗留问题。\n解决台湾问题，实现祖国统一，是中国的内部事务，不受任何外国势力的干涉。\n\n第四条　完成统一祖国的大业是包括台湾同胞在内的全中国人民的神圣职责。\n\n第五条　坚持一个中国原则，是实现祖国和平统一的基础。\n以和平方式实现祖国统一，最符合台湾海峡两岸同胞的根本利益。国家以最大的诚意，尽最大的努力，实现和平统一。\n国家和平统一后，台湾可以实行不同于大陆的制度，高度自治。\n\n第六条　国家采取下列措施，维护台湾海峡地区和平稳定，发展两岸关系：\n（一）鼓励和推动两岸人员往来，增进了解，增强互信；\n（二）鼓励和推动两岸经济交流与合作，直接通邮通航通商，密切两岸经济关系，互利互惠；\n（三）鼓励和推动两岸教育、科技、文化、卫生、体育交流，共同弘扬中华文化的优秀传统；\n（四）鼓励和推动两岸共同打击犯罪；\n（五）鼓励和推动有利于维护台湾海峡地区和平稳定、发展两岸关系的其他活动。\n国家依法保护台湾同胞的权利和利益。\n\n第七条　国家主张通过台湾海峡两岸平等的协商和谈判，实现和平统一。协商和谈判可以有步骤、分阶段进行，方式可以灵活多样。\n台湾海峡两岸可以就下列事项进行协商和谈判：\n（一）正式结束两岸敌对状态；\n（二）发展两岸关系的规划；\n（三）和平统一的步骤和安排；\n（四）台湾当局的政治地位；\n（五）台湾地区在国际上与其地位相适应的活动空间；\n（六）与实现和平统一有关的其他任何问题。\n\n第八条　“台独”分裂势力以任何名义、任何方式造成台湾从中国分裂出去的事实，或者发生将会导致台湾从中国分裂出去的重大事变，或者和平统一的可能性完全丧失，国家得采取非和平方式及其他必要措施，捍卫国家主权和领土完整。\n依照前款规定采取非和平方式及其他必要措施，由国务院、中央军事委员会决定和组织实施，并及时向全国人民代表大会常务委员会报告。\n\n第九条　依照本法规定采取非和平方式及其他必要措施并组织实施时，国家尽最大可能保护台湾平民和在台湾的外国人的生命财产安全和其他正当权益，减少损失；同时，国家依法保护台湾同胞在中国其他地区的权利和利益。\n\n第十条　本法自公布之日起施行。"
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 3897,
          "position": 3759,
          "type": 3,
          "content": "第一章 总则",
          "parentId": 3880,
          "lawWebContent": "中华人民共和国国家安全法\n\n（2015年7月1日第十二届全国人民代表大会常务委员会第十五次会议通过）\n\n第一章 总则 \n　　\n第一条 为了维护国家安全，保卫人民民主专政的政权和中国特色社会主义制度，保护人民的根本利益，保障改革开放和社会主义现代化建设的顺利进行，实现中华民族伟大复兴，根据宪法，制定本法。\n　　\n第二条 国家安全是指国家政权、主权、统一和领土完整、人民福祉、经济社会可持续发展和国家其他重大利益相对处于没有危险和不受内外威胁的状态，以及保障持续安全状态的能力。\n　　\n第三条 国家安全工作应当坚持总体国家安全观，以人民安全为宗旨，以政治安全为根本，以经济安全为基础，以军事、文化、社会安全为保障，以促进国际安全为依托，维护各领域国家安全，构建国家安全体系，走中国特色国家安全道路。\n　　\n第四条 坚持中国共产党对国家安全工作的领导，建立集中统一、高效权威的国家安全领导体制。\n　　\n第五条 中央国家安全领导机构负责国家安全工作的决策和议事协调，研究制定、指导实施国家安全战略和有关重大方针政策，统筹协调国家安全重大事项和重要工作，推动国家安全法治建设。\n　　\n第六条 国家制定并不断完善国家安全战略，全面评估国际、国内安全形势，明确国家安全战略的指导方针、中长期目标、重点领域的国家安全政策、工作任务和措施。\n　　\n第七条 维护国家安全，应当遵守宪法和法律，坚持社会主义法治原则，尊重和保障人权，依法保护公民的权利和自由。\n　　\n第八条 维护国家安全，应当与经济社会发展相协调。\n国家安全工作应当统筹内部安全和外部安全、国土安全和国民安全、传统安全和非传统安全、自身安全和共同安全。\n　　\n第九条 维护国家安全，应当坚持预防为主、标本兼治，专门工作与群众路线相结合，充分发挥专门机关和其他有关机关维护国家安全的职能作用，广泛动员公民和组织，防范、制止和依法惩治危害国家安全的行为。\n　　\n第十条 维护国家安全，应当坚持互信、互利、平等、协作，积极同外国政府和国际组织开展安全交流合作，履行国际安全义务，促进共同安全，维护世界和平。\n　　\n第十一条 中华人民共和国公民、一切国家机关和武装力量、各政党和各人民团体、企业事业组织和其他社会组织，都有维护国家安全的责任和义务。\n中国的主权和领土完整不容侵犯和分割。维护国家主权、统一和领土完整是包括港澳同胞和台湾同胞在内的全中国人民的共同义务。\n　　\n第十二条 国家对在维护国家安全工作中作出突出贡献的个人和组织给予表彰和奖励。\n　　\n第十三条 国家机关工作人员在国家安全工作和涉及国家安全活动中，滥用职权、玩忽职守、徇私舞弊的，依法追究法律责任。\n任何个人和组织违反本法和有关法律，不履行维护国家安全义务或者从事危害国家安全活动的，依法追究法律责任。\n　　\n第十四条 每年4月15日为全民国家安全教育日。"
        },
        {
          "showChild": 1,
          "id": 3898,
          "position": 3760,
          "type": 3,
          "content": "第二章 维护国家安全的任务",
          "parentId": 3880,
          "lawWebContent": "第二章 维护国家安全的任务\n\n第十五条 国家坚持中国共产党的领导，维护中国特色社会主义制度，发展社会主义民主政治，健全社会主义法治，强化权力运行制约和监督机制，保障人民当家作主的各项权利。\n国家防范、制止和依法惩治任何叛国、分裂国家、煽动叛乱、颠覆或者煽动颠覆人民民主专政政权的行为；防范、制止和依法惩治窃取、泄露国家秘密等危害国家安全的行为；防范、制止和依法惩治境外势力的渗透、破坏、颠覆、分裂活动。\n　　\n第十六条 国家维护和发展最广大人民的根本利益，保卫人民安全，创造良好生存发展条件和安定工作生活环境，保障公民的生命财产安全和其他合法权益。\n　　\n第十七条 国家加强边防、海防和空防建设，采取一切必要的防卫和管控措施，保卫领陆、内水、领海和领空安全，维护国家领土主权和海洋权益。\n　　\n第十八条 国家加强武装力量革命化、现代化、正规化建设，建设与保卫国家安全和发展利益需要相适应的武装力量；实施积极防御军事战略方针，防备和抵御侵略，制止武装颠覆和分裂；开展国际军事安全合作，实施联合国维和、国际救援、海上护航和维护国家海外利益的军事行动，维护国家主权、安全、领土完整、发展利益和世界和平。\n　　\n第十九条 国家维护国家基本经济制度和社会主义市场经济秩序，健全预防和化解经济安全风险的制度机制，保障关系国民经济命脉的重要行业和关键领域、重点产业、重大基础设施和重大建设项目以及其他重大经济利益安全。\n　　\n第二十条 国家健全金融宏观审慎管理和金融风险防范、处置机制，加强金融基础设施和基础能力建设，防范和化解系统性、区域性金融风险，防范和抵御外部金融风险的冲击。\n　　\n第二十一条 国家合理利用和保护资源能源，有效管控战略资源能源的开发，加强战略资源能源储备，完善资源能源运输战略通道建设和安全保护措施，加强国际资源能源合作，全面提升应急保障能力，保障经济社会发展所需的资源能源持续、可靠和有效供给。\n　　\n第二十二条 国家健全粮食安全保障体系，保护和提高粮食综合生产能力，完善粮食储备制度、流通体系和市场调控机制，健全粮食安全预警制度，保障粮食供给和质量安全。\n　　\n第二十三条 国家坚持社会主义先进文化前进方向，继承和弘扬中华民族优秀传统文化，培育和践行社会主义核心价值观，防范和抵制不良文化的影响，掌握意识形态领域主导权，增强文化整体实力和竞争力。\n　　\n第二十四条 国家加强自主创新能力建设，加快发展自主可控的战略高新技术和重要领域核心关键技术，加强知识产权的运用、保护和科技保密能力建设，保障重大技术和工程的安全。\n　　\n第二十五条 国家建设网络与信息安全保障体系，提升网络与信息安全保护能力，加强网络和信息技术的创新研究和开发应用，实现网络和信息核心技术、关键基础设施和重要领域信息系统及数据的安全可控；加强网络管理，防范、制止和依法惩治网络攻击、网络入侵、网络窃密、散布违法有害信息等网络违法犯罪行为，维护国家网络空间主权、安全和发展利益。\n　　\n第二十六条 国家坚持和完善民族区域自治制度，巩固和发展平等团结互助和谐的社会主义民族关系。坚持各民族一律平等，加强民族交往、交流、交融，防范、制止和依法惩治民族分裂活动，维护国家统一、民族团结和社会和谐，实现各民族共同团结奋斗、共同繁荣发展。\n　　\n第二十七条 国家依法保护公民宗教信仰自由和正常宗教活动，坚持宗教独立自主自办的原则，防范、制止和依法惩治利用宗教名义进行危害国家安全的违法犯罪活动，反对境外势力干涉境内宗教事务，维护正常宗教活动秩序。\n国家依法取缔邪教组织，防范、制止和依法惩治邪教违法犯罪活动。\n　　\n第二十八条 国家反对一切形式的恐怖主义和极端主义，加强防范和处置恐怖主义的能力建设，依法开展情报、调查、防范、处置以及资金监管等工作，依法取缔恐怖活动组织和严厉惩治暴力恐怖活动。\n　　\n第二十九条 国家健全有效预防和化解社会矛盾的体制机制，健全公共安全体系，积极预防、减少和化解社会矛盾，妥善处置公共卫生、社会安全等影响国家安全和社会稳定的突发事件，促进社会和谐，维护公共安全和社会安定。\n　　\n第三十条 国家完善生态环境保护制度体系，加大生态建设和环境保护力度，划定生态保护红线，强化生态风险的预警和防控，妥善处置突发环境事件，保障人民赖以生存发展的大气、水、土壤等自然环境和条件不受威胁和破坏，促进人与自然和谐发展。\n　　\n第三十一条 国家坚持和平利用核能和核技术，加强国际合作，防止核扩散，完善防扩散机制，加强对核设施、核材料、核活动和核废料处置的安全管理、监管和保护，加强核事故应急体系和应急能力建设，防止、控制和消除核事故对公民生命健康和生态环境的危害，不断增强有效应对和防范核威胁、核攻击的能力。\n　　\n第三十二条 国家坚持和平探索和利用外层空间、国际海底区域和极地，增强安全进出、科学考察、开发利用的能力，加强国际合作，维护我国在外层空间、国际海底区域和极地的活动、资产和其他利益的安全。\n　　\n第三十三条 国家依法采取必要措施，保护海外中国公民、组织和机构的安全和正当权益，保护国家的海外利益不受威胁和侵害。\n　　\n第三十四条 国家根据经济社会发展和国家发展利益的需要，不断完善维护国家安全的任务。"
        },
        {
          "showChild": 1,
          "id": 3899,
          "position": 3761,
          "type": 3,
          "content": "第三章 维护国家安全的职责",
          "parentId": 3880,
          "lawWebContent": "第三章 维护国家安全的职责\n　　\n第三十五条 全国人民代表大会依照宪法规定，决定战争和和平的问题，行使宪法规定的涉及国家安全的其他职权。\n全国人民代表大会常务委员会依照宪法规定，决定战争状态的宣布，决定全国总动员或者局部动员，决定全国或者个别省、自治区、直辖市进入紧急状态，行使宪法规定的和全国人民代表大会授予的涉及国家安全的其他职权。\n　　\n第三十六条 中华人民共和国主席根据全国人民代表大会的决定和全国人民代表大会常务委员会的决定，宣布进入紧急状态，宣布战争状态，发布动员令，行使宪法规定的涉及国家安全的其他职权。\n　　\n第三十七条 国务院根据宪法和法律，制定涉及国家安全的行政法规，规定有关行政措施，发布有关决定和命令；实施国家安全法律法规和政策；依照法律规定决定省、自治区、直辖市的范围内部分地区进入紧急状态；行使宪法法律规定的和全国人民代表大会及其常务委员会授予的涉及国家安全的其他职权。\n　　\n第三十八条 中央军事委员会领导全国武装力量，决定军事战略和武装力量的作战方针，统一指挥维护国家安全的军事行动，制定涉及国家安全的军事法规，发布有关决定和命令。\n　　\n第三十九条 中央国家机关各部门按照职责分工，贯彻执行国家安全方针政策和法律法规，管理指导本系统、本领域国家安全工作。\n　　\n第四十条 地方各级人民代表大会和县级以上地方各级人民代表大会常务委员会在本行政区域内，保证国家安全法律法规的遵守和执行。\n地方各级人民政府依照法律法规规定管理本行政区域内的国家安全工作。\n香港特别行政区、澳门特别行政区应当履行维护国家安全的责任。\n　　\n第四十一条 人民法院依照法律规定行使审判权，人民检察院依照法律规定行使检察权，惩治危害国家安全的犯罪。\n　　\n第四十二条 国家安全机关、公安机关依法搜集涉及国家安全的情报信息，在国家安全工作中依法行使侦查、拘留、预审和执行逮捕以及法律规定的其他职权。\n有关军事机关在国家安全工作中依法行使相关职权。\n　　\n第四十三条 国家机关及其工作人员在履行职责时，应当贯彻维护国家安全的原则。\n国家机关及其工作人员在国家安全工作和涉及国家安全活动中，应当严格依法履行职责，不得超越职权、滥用职权，不得侵犯个人和组织的合法权益。"
        },
        {
          "showChild": 1,
          "id": 3900,
          "position": 3762,
          "type": 3,
          "content": "第四章 国家安全制度",
          "parentId": 3880,
          "lawWebContent": "第四章 国家安全制度\n\n第一节 一般规定\n　　\n第四十四条 中央国家安全领导机构实行统分结合、协调高效的国家安全制度与工作机制。\n　　\n第四十五条 国家建立国家安全重点领域工作协调机制，统筹协调中央有关职能部门推进相关工作。\n　　\n第四十六条 国家建立国家安全工作督促检查和责任追究机制，确保国家安全战略和重大部署贯彻落实。\n　　\n第四十七条 各部门、各地区应当采取有效措施，贯彻实施国家安全战略。\n　　\n第四十八条 国家根据维护国家安全工作需要，建立跨部门会商工作机制，就维护国家安全工作的重大事项进行会商研判，提出意见和建议。\n　　\n第四十九条 国家建立中央与地方之间、部门之间、军地之间以及地区之间关于国家安全的协同联动机制。\n　　\n第五十条 国家建立国家安全决策咨询机制，组织专家和有关方面开展对国家安全形势的分析研判，推进国家安全的科学决策。\n\n第二节 情报信息\n　　\n第五十一条 国家健全统一归口、反应灵敏、准确高效、运转顺畅的情报信息收集、研判和使用制度，建立情报信息工作协调机制，实现情报信息的及时收集、准确研判、有效使用和共享。\n　　\n第五十二条 国家安全机关、公安机关、有关军事机关根据职责分工，依法搜集涉及国家安全的情报信息。\n国家机关各部门在履行职责过程中，对于获取的涉及国家安全的有关信息应当及时上报。\n　　\n第五十三条 开展情报信息工作，应当充分运用现代科学技术手段，加强对情报信息的鉴别、筛选、综合和研判分析。\n　　\n第五十四条 情报信息的报送应当及时、准确、客观，不得迟报、漏报、瞒报和谎报。\n\n第三节 风险预防、评估和预警\n　　\n第五十五条 国家制定完善应对各领域国家安全风险预案。\n　　\n第五十六条 国家建立国家安全风险评估机制，定期开展各领域国家安全风险调查评估。\n有关部门应当定期向中央国家安全领导机构提交国家安全风险评估报告。\n　　\n第五十七条 国家健全国家安全风险监测预警制度，根据国家安全风险程度，及时发布相应风险预警。\n　　\n第五十八条 对可能即将发生或者已经发生的危害国家安全的事件，县级以上地方人民政府及其有关主管部门应当立即按照规定向上一级人民政府及其有关主管部门报告，必要时可以越级上报。\n\n第四节 审查监管\n　　\n第五十九条 国家建立国家安全审查和监管的制度和机制，对影响或者可能影响国家安全的外商投资、特定物项和关键技术、网络信息技术产品和服务、涉及国家安全事项的建设项目，以及其他重大事项和活动，进行国家安全审查，有效预防和化解国家安全风险。\n　　\n第六十条 中央国家机关各部门依照法律、行政法规行使国家安全审查职责，依法作出国家安全审查决定或者提出安全审查意见并监督执行。\n　　\n第六十一条 省、自治区、直辖市依法负责本行政区域内有关国家安全审查和监管工作。\n\n第五节 危机管控\n　　\n第六十二条 国家建立统一领导、协同联动、有序高效的国家安全危机管控制度。\n　　\n第六十三条 发生危及国家安全的重大事件，中央有关部门和有关地方根据中央国家安全领导机构的统一部署，依法启动应急预案，采取管控处置措施。\n　　\n第六十四条 发生危及国家安全的特别重大事件，需要进入紧急状态、战争状态或者进行全国总动员、局部动员的，由全国人民代表大会、全国人民代表大会常务委员会或者国务院依照宪法和有关法律规定的权限和程序决定。\n　　\n第六十五条 国家决定进入紧急状态、战争状态或者实施国防动员后，履行国家安全危机管控职责的有关机关依照法律规定或者全国人民代表大会常务委员会规定，有权采取限制公民和组织权利、增加公民和组织义务的特别措施。\n　　\n第六十六条 履行国家安全危机管控职责的有关机关依法采取处置国家安全危机的管控措施，应当与国家安全危机可能造成的危害的性质、程度和范围相适应；有多种措施可供选择的，应当选择有利于最大程度保护公民、组织权益的措施。\n　　\n第六十七条 国家健全国家安全危机的信息报告和发布机制。\n国家安全危机事件发生后，履行国家安全危机管控职责的有关机关，应当按照规定准确、及时报告，并依法将有关国家安全危机事件发生、发展、管控处置及善后情况统一向社会发布。\n　　\n第六十八条 国家安全威胁和危害得到控制或者消除后，应当及时解除管控处置措施，做好善后工作。"
        },
        {
          "showChild": 1,
          "id": 3901,
          "position": 3763,
          "type": 3,
          "content": "第五章 国家安全保障",
          "parentId": 3880,
          "lawWebContent": "第五章 国家安全保障\n　　\n第六十九条 国家健全国家安全保障体系，增强维护国家安全的能力。\n　　\n第七十条 国家健全国家安全法律制度体系，推动国家安全法治建设。\n　　\n第七十一条 国家加大对国家安全各项建设的投入，保障国家安全工作所需经费和装备。\n　　\n第七十二条 承担国家安全战略物资储备任务的单位，应当按照国家有关规定和标准对国家安全物资进行收储、保管和维护，定期调整更换，保证储备物资的使用效能和安全。\n　　\n第七十三条 鼓励国家安全领域科技创新，发挥科技在维护国家安全中的作用。\n　　\n第七十四条 国家采取必要措施，招录、培养和管理国家安全工作专门人才和特殊人才。\n根据维护国家安全工作的需要，国家依法保护有关机关专门从事国家安全工作人员的身份和合法权益，加大人身保护和安置保障力度。\n　　\n第七十五条 国家安全机关、公安机关、有关军事机关开展国家安全专门工作，可以依法采取必要手段和方式，有关部门和地方应当在职责范围内提供支持和配合。\n　　\n第七十六条 国家加强国家安全新闻宣传和舆论引导，通过多种形式开展国家安全宣传教育活动，将国家安全教育纳入国民教育体系和公务员教育培训体系，增强全民国家安全意识。"
        },
        {
          "showChild": 1,
          "id": 3902,
          "position": 3764,
          "type": 3,
          "content": "第六章 公民、组织的义务和权利",
          "parentId": 3880,
          "lawWebContent": "第六章 公民、组织的义务和权利\n　　\n第七十七条 公民和组织应当履行下列维护国家安全的义务：\n（一）遵守宪法、法律法规关于国家安全的有关规定；\n（二）及时报告危害国家安全活动的线索；\n（三）如实提供所知悉的涉及危害国家安全活动的证据；\n（四）为国家安全工作提供便利条件或者其他协助；\n（五）向国家安全机关、公安机关和有关军事机关提供必要的支持和协助；\n（六）保守所知悉的国家秘密；\n（七）法律、行政法规规定的其他义务。\n任何个人和组织不得有危害国家安全的行为，不得向危害国家安全的个人或者组织提供任何资助或者协助。\n　　\n第七十八条 机关、人民团体、企业事业组织和其他社会组织应当对本单位的人员进行维护国家安全的教育，动员、组织本单位的人员防范、制止危害国家安全的行为。\n　　\n第七十九条 企业事业组织根据国家安全工作的要求，应当配合有关部门采取相关安全措施。\n　　\n第八十条 公民和组织支持、协助国家安全工作的行为受法律保护。\n因支持、协助国家安全工作，本人或者其近亲属的人身安全面临危险的，可以向公安机关、国家安全机关请求予以保护。公安机关、国家安全机关应当会同有关部门依法采取保护措施。\n　　\n第八十一条 公民和组织因支持、协助国家安全工作导致财产损失的，按照国家有关规定给予补偿；造成人身伤害或者死亡的，按照国家有关规定给予抚恤优待。\n　　\n第八十二条 公民和组织对国家安全工作有向国家机关提出批评建议的权利，对国家机关及其工作人员在国家安全工作中的违法失职行为有提出申诉、控告和检举的权利。\n　　\n第八十三条 在国家安全工作中，需要采取限制公民权利和自由的特别措施时，应当依法进行，并以维护国家安全的实际需要为限度。"
        },
        {
          "showChild": 1,
          "id": 3903,
          "position": 3765,
          "type": 3,
          "content": "第七章 附则",
          "parentId": 3880,
          "lawWebContent": "第七章 附则\n　　\n第八十四条 本法自公布之日起施行。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/23f7d0ada8844add9cc2964ceb5df221.json",
      "id": 3880,
      "position": 3743,
      "type": 2,
      "firstChildrenId": 3897,
      "content": "中华人民共和国国家安全法",
      "parentId": 3877
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 3904,
          "position": 3766,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 3881,
          "lawWebContent": "中华人民共和国立法法\n\n（2000年3月15日第九届全国人民代表大会第三次会议通过　根据2015年3月15日第十二届全国人民代表大会第三次会议《关于修改〈中华人民共和国立法法〉的决定》第一次修正　根据2023年3月13日第十四届全国人民代表大会第一次会议《关于修改〈中华人民共和国立法法〉的决定》第二次修正）\n\n第一章　总 则\n\n第一条　为了规范立法活动，健全国家立法制度，提高立法质量，完善中国特色社会主义法律体系，发挥立法的引领和推动作用，保障和发展社会主义民主，全面推进依法治国，建设社会主义法治国家，根据宪法，制定本法。\n\n第二条　法律、行政法规、地方性法规、自治条例和单行条例的制定、修改和废止，适用本法。\n国务院部门规章和地方政府规章的制定、修改和废止，依照本法的有关规定执行。\n\n第三条　立法应当坚持中国共产党的领导，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，推进中国特色社会主义法治体系建设，保障在法治轨道上全面建设社会主义现代化国家。\n\n第四条　立法应当坚持以经济建设为中心，坚持改革开放，贯彻新发展理念，保障以中国式现代化全面推进中华民族伟大复兴。\n\n第五条　立法应当符合宪法的规定、原则和精神，依照法定的权限和程序，从国家整体利益出发，维护社会主义法制的统一、尊严、权威。\n\n第六条　立法应当坚持和发展全过程人民民主，尊重和保障人权，保障和促进社会公平正义。\n立法应当体现人民的意志，发扬社会主义民主，坚持立法公开，保障人民通过多种途径参与立法活动。\n\n第七条　立法应当从实际出发，适应经济社会发展和全面深化改革的要求，科学合理地规定公民、法人和其他组织的权利与义务、国家机关的权力与责任。\n法律规范应当明确、具体，具有针对性和可执行性。\n\n第八条　立法应当倡导和弘扬社会主义核心价值观，坚持依法治国和以德治国相结合，铸牢中华民族共同体意识，推动社会主义精神文明建设。\n\n第九条　立法应当适应改革需要，坚持在法治下推进改革和在改革中完善法治相统一，引导、推动、规范、保障相关改革，发挥法治在国家治理体系和治理能力现代化中的重要作用。"
        },
        {
          "showChild": 1,
          "id": 3905,
          "position": 3767,
          "type": 3,
          "content": "第二章　法律",
          "parentId": 3881,
          "lawWebContent": "第二章　法 律\n\n第一节　立法权限\n\n第十条　全国人民代表大会和全国人民代表大会常务委员会根据宪法规定行使国家立法权。\n全国人民代表大会制定和修改刑事、民事、国家机构的和其他的基本法律。\n全国人民代表大会常务委员会制定和修改除应当由全国人民代表大会制定的法律以外的其他法律；在全国人民代表大会闭会期间，对全国人民代表大会制定的法律进行部分补充和修改，但是不得同该法律的基本原则相抵触。\n全国人民代表大会可以授权全国人民代表大会常务委员会制定相关法律。\n\n第十一条　下列事项只能制定法律：\n（一）国家主权的事项；\n（二）各级人民代表大会、人民政府、监察委员会、人民法院和人民检察院的产生、组织和职权；\n（三）民族区域自治制度、特别行政区制度、基层群众自治制度；\n（四）犯罪和刑罚；\n（五）对公民政治权利的剥夺、限制人身自由的强制措施和处罚；\n（六）税种的设立、税率的确定和税收征收管理等税收基本制度；\n（七）对非国有财产的征收、征用；\n（八）民事基本制度；\n（九）基本经济制度以及财政、海关、金融和外贸的基本制度；\n（十）诉讼制度和仲裁基本制度；\n（十一）必须由全国人民代表大会及其常务委员会制定法律的其他事项。\n\n第十二条　本法第十一条规定的事项尚未制定法律的，全国人民代表大会及其常务委员会有权作出决定，授权国务院可以根据实际需要，对其中的部分事项先制定行政法规，但是有关犯罪和刑罚、对公民政治权利的剥夺和限制人身自由的强制措施和处罚、司法制度等事项除外。\n\n第十三条　授权决定应当明确授权的目的、事项、范围、期限以及被授权机关实施授权决定应当遵循的原则等。\n授权的期限不得超过五年，但是授权决定另有规定的除外。\n被授权机关应当在授权期限届满的六个月以前，向授权机关报告授权决定实施的情况，并提出是否需要制定有关法律的意见；需要继续授权的，可以提出相关意见，由全国人民代表大会及其常务委员会决定。\n\n第十四条　授权立法事项，经过实践检验，制定法律的条件成熟时，由全国人民代表大会及其常务委员会及时制定法律。法律制定后，相应立法事项的授权终止。\n\n第十五条　被授权机关应当严格按照授权决定行使被授予的权力。\n被授权机关不得将被授予的权力转授给其他机关。\n\n第十六条　全国人民代表大会及其常务委员会可以根据改革发展的需要，决定就特定事项授权在规定期限和范围内暂时调整或者暂时停止适用法律的部分规定。\n暂时调整或者暂时停止适用法律的部分规定的事项，实践证明可行的，由全国人民代表大会及其常务委员会及时修改有关法律；修改法律的条件尚不成熟的，可以延长授权的期限，或者恢复施行有关法律规定。\n\n第二节　全国人民代表大会立法程序\n\n第十七条　全国人民代表大会主席团可以向全国人民代表大会提出法律案，由全国人民代表大会会议审议。\n全国人民代表大会常务委员会、国务院、中央军事委员会、国家监察委员会、最高人民法院、最高人民检察院、全国人民代表大会各专门委员会，可以向全国人民代表大会提出法律案，由主席团决定列入会议议程。\n\n第十八条　一个代表团或者三十名以上的代表联名，可以向全国人民代表大会提出法律案，由主席团决定是否列入会议议程，或者先交有关的专门委员会审议、提出是否列入会议议程的意见，再决定是否列入会议议程。\n专门委员会审议的时候，可以邀请提案人列席会议，发表意见。\n\n第十九条　向全国人民代表大会提出的法律案，在全国人民代表大会闭会期间，可以先向常务委员会提出，经常务委员会会议依照本法第二章第三节规定的有关程序审议后，决定提请全国人民代表大会审议，由常务委员会向大会全体会议作说明，或者由提案人向大会全体会议作说明。\n常务委员会依照前款规定审议法律案，应当通过多种形式征求全国人民代表大会代表的意见，并将有关情况予以反馈；专门委员会和常务委员会工作机构进行立法调研，可以邀请有关的全国人民代表大会代表参加。\n\n第二十条　常务委员会决定提请全国人民代表大会会议审议的法律案，应当在会议举行的一个月前将法律草案发给代表，并可以适时组织代表研读讨论，征求代表的意见。\n\n第二十一条　列入全国人民代表大会会议议程的法律案，大会全体会议听取提案人的说明后，由各代表团进行审议。\n各代表团审议法律案时，提案人应当派人听取意见，回答询问。\n各代表团审议法律案时，根据代表团的要求，有关机关、组织应当派人介绍情况。\n\n第二十二条　列入全国人民代表大会会议议程的法律案，由有关的专门委员会进行审议，向主席团提出审议意见，并印发会议。\n\n第二十三条　列入全国人民代表大会会议议程的法律案，由宪法和法律委员会根据各代表团和有关的专门委员会的审议意见，对法律案进行统一审议，向主席团提出审议结果报告和法律草案修改稿，对涉及的合宪性问题以及重要的不同意见应当在审议结果报告中予以说明，经主席团会议审议通过后，印发会议。\n\n第二十四条　列入全国人民代表大会会议议程的法律案，必要时，主席团常务主席可以召开各代表团团长会议，就法律案中的重大问题听取各代表团的审议意见，进行讨论，并将讨论的情况和意见向主席团报告。\n主席团常务主席也可以就法律案中的重大的专门性问题，召集代表团推选的有关代表进行讨论，并将讨论的情况和意见向主席团报告。\n\n第二十五条　列入全国人民代表大会会议议程的法律案，在交付表决前，提案人要求撤回的，应当说明理由，经主席团同意，并向大会报告，对该法律案的审议即行终止。\n\n第二十六条　法律案在审议中有重大问题需要进一步研究的，经主席团提出，由大会全体会议决定，可以授权常务委员会根据代表的意见进一步审议，作出决定，并将决定情况向全国人民代表大会下次会议报告；也可以授权常务委员会根据代表的意见进一步审议，提出修改方案，提请全国人民代表大会下次会议审议决定。\n\n第二十七条　法律草案修改稿经各代表团审议，由宪法和法律委员会根据各代表团的审议意见进行修改，提出法律草案表决稿，由主席团提请大会全体会议表决，由全体代表的过半数通过。\n\n第二十八条　全国人民代表大会通过的法律由国家主席签署主席令予以公布。\n\n第三节　全国人民代表大会常务委员会立法程序\n\n第二十九条　委员长会议可以向常务委员会提出法律案，由常务委员会会议审议。\n国务院、中央军事委员会、国家监察委员会、最高人民法院、最高人民检察院、全国人民代表大会各专门委员会，可以向常务委员会提出法律案，由委员长会议决定列入常务委员会会议议程，或者先交有关的专门委员会审议、提出报告，再决定列入常务委员会会议议程。如果委员长会议认为法律案有重大问题需要进一步研究，可以建议提案人修改完善后再向常务委员会提出。\n\n第三十条　常务委员会组成人员十人以上联名，可以向常务委员会提出法律案，由委员长会议决定是否列入常务委员会会议议程，或者先交有关的专门委员会审议、提出是否列入会议议程的意见，再决定是否列入常务委员会会议议程。不列入常务委员会会议议程的，应当向常务委员会会议报告或者向提案人说明。\n专门委员会审议的时候，可以邀请提案人列席会议，发表意见。\n\n第三十一条　列入常务委员会会议议程的法律案，除特殊情况外，应当在会议举行的七日前将法律草案发给常务委员会组成人员。\n常务委员会会议审议法律案时，应当邀请有关的全国人民代表大会代表列席会议。\n\n第三十二条　列入常务委员会会议议程的法律案，一般应当经三次常务委员会会议审议后再交付表决。\n常务委员会会议第一次审议法律案，在全体会议上听取提案人的说明，由分组会议进行初步审议。\n常务委员会会议第二次审议法律案，在全体会议上听取宪法和法律委员会关于法律草案修改情况和主要问题的汇报，由分组会议进一步审议。\n常务委员会会议第三次审议法律案，在全体会议上听取宪法和法律委员会关于法律草案审议结果的报告，由分组会议对法律草案修改稿进行审议。\n常务委员会审议法律案时，根据需要，可以召开联组会议或者全体会议，对法律草案中的主要问题进行讨论。\n\n第三十三条　列入常务委员会会议议程的法律案，各方面的意见比较一致的，可以经两次常务委员会会议审议后交付表决；调整事项较为单一或者部分修改的法律案，各方面的意见比较一致，或者遇有紧急情形的，也可以经一次常务委员会会议审议即交付表决。\n\n第三十四条　常务委员会分组会议审议法律案时，提案人应当派人听取意见，回答询问。\n常务委员会分组会议审议法律案时，根据小组的要求，有关机关、组织应当派人介绍情况。\n\n第三十五条　列入常务委员会会议议程的法律案，由有关的专门委员会进行审议，提出审议意见，印发常务委员会会议。\n有关的专门委员会审议法律案时，可以邀请其他专门委员会的成员列席会议，发表意见。\n\n第三十六条　列入常务委员会会议议程的法律案，由宪法和法律委员会根据常务委员会组成人员、有关的专门委员会的审议意见和各方面提出的意见，对法律案进行统一审议，提出修改情况的汇报或者审议结果报告和法律草案修改稿，对涉及的合宪性问题以及重要的不同意见应当在修改情况的汇报或者审议结果报告中予以说明。对有关的专门委员会的审议意见没有采纳的，应当向有关的专门委员会反馈。\n宪法和法律委员会审议法律案时，应当邀请有关的专门委员会的成员列席会议，发表意见。\n\n第三十七条　专门委员会审议法律案时，应当召开全体会议审议，根据需要，可以要求有关机关、组织派有关负责人说明情况。\n\n第三十八条　专门委员会之间对法律草案的重要问题意见不一致时，应当向委员长会议报告。\n\n第三十九条　列入常务委员会会议议程的法律案，宪法和法律委员会、有关的专门委员会和常务委员会工作机构应当听取各方面的意见。听取意见可以采取座谈会、论证会、听证会等多种形式。\n法律案有关问题专业性较强，需要进行可行性评价的，应当召开论证会，听取有关专家、部门和全国人民代表大会代表等方面的意见。论证情况应当向常务委员会报告。\n法律案有关问题存在重大意见分歧或者涉及利益关系重大调整，需要进行听证的，应当召开听证会，听取有关基层和群体代表、部门、人民团体、专家、全国人民代表大会代表和社会有关方面的意见。听证情况应当向常务委员会报告。\n常务委员会工作机构应当将法律草案发送相关领域的全国人民代表大会代表、地方人民代表大会常务委员会以及有关部门、组织和专家征求意见。\n\n第四十条　列入常务委员会会议议程的法律案，应当在常务委员会会议后将法律草案及其起草、修改的说明等向社会公布，征求意见，但是经委员长会议决定不公布的除外。向社会公布征求意见的时间一般不少于三十日。征求意见的情况应当向社会通报。\n\n第四十一条　列入常务委员会会议议程的法律案，常务委员会工作机构应当收集整理分组审议的意见和各方面提出的意见以及其他有关资料，分送宪法和法律委员会、有关的专门委员会，并根据需要，印发常务委员会会议。\n\n第四十二条　拟提请常务委员会会议审议通过的法律案，在宪法和法律委员会提出审议结果报告前，常务委员会工作机构可以对法律草案中主要制度规范的可行性、法律出台时机、法律实施的社会效果和可能出现的问题等进行评估。评估情况由宪法和法律委员会在审议结果报告中予以说明。\n\n第四十三条　列入常务委员会会议议程的法律案，在交付表决前，提案人要求撤回的，应当说明理由，经委员长会议同意，并向常务委员会报告，对该法律案的审议即行终止。\n\n第四十四条　法律草案修改稿经常务委员会会议审议，由宪法和法律委员会根据常务委员会组成人员的审议意见进行修改，提出法律草案表决稿，由委员长会议提请常务委员会全体会议表决，由常务委员会全体组成人员的过半数通过。\n法律草案表决稿交付常务委员会会议表决前，委员长会议根据常务委员会会议审议的情况，可以决定将个别意见分歧较大的重要条款提请常务委员会会议单独表决。\n单独表决的条款经常务委员会会议表决后，委员长会议根据单独表决的情况，可以决定将法律草案表决稿交付表决，也可以决定暂不付表决，交宪法和法律委员会、有关的专门委员会进一步审议。\n\n第四十五条　列入常务委员会会议审议的法律案，因各方面对制定该法律的必要性、可行性等重大问题存在较大意见分歧搁置审议满两年的，或者因暂不付表决经过两年没有再次列入常务委员会会议议程审议的，委员长会议可以决定终止审议，并向常务委员会报告；必要时，委员长会议也可以决定延期审议。\n\n第四十六条　对多部法律中涉及同类事项的个别条款进行修改，一并提出法律案的，经委员长会议决定，可以合并表决，也可以分别表决。\n\n第四十七条　常务委员会通过的法律由国家主席签署主席令予以公布。\n\n第四节　法律解释\n\n第四十八条　法律解释权属于全国人民代表大会常务委员会。\n法律有以下情况之一的，由全国人民代表大会常务委员会解释：\n（一）法律的规定需要进一步明确具体含义的；\n（二）法律制定后出现新的情况，需要明确适用法律依据的。\n\n第四十九条　国务院、中央军事委员会、国家监察委员会、最高人民法院、最高人民检察院、全国人民代表大会各专门委员会，可以向全国人民代表大会常务委员会提出法律解释要求或者提出相关法律案。\n省、自治区、直辖市的人民代表大会常务委员会可以向全国人民代表大会常务委员会提出法律解释要求。\n\n第五十条　常务委员会工作机构研究拟订法律解释草案，由委员长会议决定列入常务委员会会议议程。\n\n第五十一条　法律解释草案经常务委员会会议审议，由宪法和法律委员会根据常务委员会组成人员的审议意见进行审议、修改，提出法律解释草案表决稿。\n\n第五十二条　法律解释草案表决稿由常务委员会全体组成人员的过半数通过，由常务委员会发布公告予以公布。\n\n第五十三条　全国人民代表大会常务委员会的法律解释同法律具有同等效力。\n\n第五节　其他规定\n\n第五十四条　全国人民代表大会及其常务委员会加强对立法工作的组织协调，发挥在立法工作中的主导作用。\n\n第五十五条　全国人民代表大会及其常务委员会坚持科学立法、民主立法、依法立法，通过制定、修改、废止、解释法律和编纂法典等多种形式，增强立法的系统性、整体性、协同性、时效性。\n\n第五十六条　全国人民代表大会常务委员会通过立法规划和年度立法计划、专项立法计划等形式，加强对立法工作的统筹安排。编制立法规划和立法计划，应当认真研究代表议案和建议，广泛征集意见，科学论证评估，根据经济社会发展和民主法治建设的需要，按照加强重点领域、新兴领域、涉外领域立法的要求，确定立法项目。立法规划和立法计划由委员长会议通过并向社会公布。\n全国人民代表大会常务委员会工作机构负责编制立法规划、拟订立法计划，并按照全国人民代表大会常务委员会的要求，督促立法规划和立法计划的落实。\n\n第五十七条　全国人民代表大会有关的专门委员会、常务委员会工作机构应当提前参与有关方面的法律草案起草工作；综合性、全局性、基础性的重要法律草案，可以由有关的专门委员会或者常务委员会工作机构组织起草。\n专业性较强的法律草案，可以吸收相关领域的专家参与起草工作，或者委托有关专家、教学科研单位、社会组织起草。\n\n第五十八条　提出法律案，应当同时提出法律草案文本及其说明，并提供必要的参阅资料。修改法律的，还应当提交修改前后的对照文本。法律草案的说明应当包括制定或者修改法律的必要性、可行性和主要内容，涉及合宪性问题的相关意见以及起草过程中对重大分歧意见的协调处理情况。\n\n第五十九条　向全国人民代表大会及其常务委员会提出的法律案，在列入会议议程前，提案人有权撤回。\n\n第六十条　交付全国人民代表大会及其常务委员会全体会议表决未获得通过的法律案，如果提案人认为必须制定该法律，可以按照法律规定的程序重新提出，由主席团、委员长会议决定是否列入会议议程；其中，未获得全国人民代表大会通过的法律案，应当提请全国人民代表大会审议决定。\n\n第六十一条　法律应当明确规定施行日期。\n\n第六十二条　签署公布法律的主席令载明该法律的制定机关、通过和施行日期。\n法律签署公布后，法律文本以及法律草案的说明、审议结果报告等，应当及时在全国人民代表大会常务委员会公报和中国人大网以及在全国范围内发行的报纸上刊载。\n在常务委员会公报上刊登的法律文本为标准文本。\n\n第六十三条　法律的修改和废止程序，适用本章的有关规定。\n法律被修改的，应当公布新的法律文本。\n法律被废止的，除由其他法律规定废止该法律的以外，由国家主席签署主席令予以公布。\n\n第六十四条　法律草案与其他法律相关规定不一致的，提案人应当予以说明并提出处理意见，必要时应当同时提出修改或者废止其他法律相关规定的议案。\n宪法和法律委员会、有关的专门委员会审议法律案时，认为需要修改或者废止其他法律相关规定的，应当提出处理意见。\n\n第六十五条　法律根据内容需要，可以分编、章、节、条、款、项、目。\n编、章、节、条的序号用中文数字依次表述，款不编序号，项的序号用中文数字加括号依次表述，目的序号用阿拉伯数字依次表述。\n法律标题的题注应当载明制定机关、通过日期。经过修改的法律，应当依次载明修改机关、修改日期。\n全国人民代表大会常务委员会工作机构编制立法技术规范。\n\n第六十六条　法律规定明确要求有关国家机关对专门事项作出配套的具体规定的，有关国家机关应当自法律施行之日起一年内作出规定，法律对配套的具体规定制定期限另有规定的，从其规定。有关国家机关未能在期限内作出配套的具体规定的，应当向全国人民代表大会常务委员会说明情况。\n\n第六十七条　全国人民代表大会有关的专门委员会、常务委员会工作机构可以组织对有关法律或者法律中有关规定进行立法后评估。评估情况应当向常务委员会报告。\n\n第六十八条　全国人民代表大会及其常务委员会作出有关法律问题的决定，适用本法的有关规定。\n\n第六十九条　全国人民代表大会常务委员会工作机构可以对有关具体问题的法律询问进行研究予以答复，并报常务委员会备案。\n\n第七十条　全国人民代表大会常务委员会工作机构根据实际需要设立基层立法联系点，深入听取基层群众和有关方面对法律草案和立法工作的意见。\n\n第七十一条　全国人民代表大会常务委员会工作机构加强立法宣传工作，通过多种形式发布立法信息、介绍情况、回应关切。"
        },
        {
          "showChild": 1,
          "id": 3906,
          "position": 3768,
          "type": 3,
          "content": "第三章　行政法规",
          "parentId": 3881,
          "lawWebContent": "第三章　行政法规\n\n第七十二条　国务院根据宪法和法律，制定行政法规。\n行政法规可以就下列事项作出规定：\n（一）为执行法律的规定需要制定行政法规的事项；\n（二）宪法第八十九条规定的国务院行政管理职权的事项。\n应当由全国人民代表大会及其常务委员会制定法律的事项，国务院根据全国人民代表大会及其常务委员会的授权决定先制定的行政法规，经过实践检验，制定法律的条件成熟时，国务院应当及时提请全国人民代表大会及其常务委员会制定法律。\n\n第七十三条　国务院法制机构应当根据国家总体工作部署拟订国务院年度立法计划，报国务院审批。国务院年度立法计划中的法律项目应当与全国人民代表大会常务委员会的立法规划和立法计划相衔接。国务院法制机构应当及时跟踪了解国务院各部门落实立法计划的情况，加强组织协调和督促指导。\n国务院有关部门认为需要制定行政法规的，应当向国务院报请立项。\n\n第七十四条　行政法规由国务院有关部门或者国务院法制机构具体负责起草，重要行政管理的法律、行政法规草案由国务院法制机构组织起草。行政法规在起草过程中，应当广泛听取有关机关、组织、人民代表大会代表和社会公众的意见。听取意见可以采取座谈会、论证会、听证会等多种形式。\n行政法规草案应当向社会公布，征求意见，但是经国务院决定不公布的除外。\n\n第七十五条　行政法规起草工作完成后，起草单位应当将草案及其说明、各方面对草案主要问题的不同意见和其他有关资料送国务院法制机构进行审查。\n国务院法制机构应当向国务院提出审查报告和草案修改稿，审查报告应当对草案主要问题作出说明。\n\n第七十六条　行政法规的决定程序依照中华人民共和国国务院组织法的有关规定办理。\n\n第七十七条　行政法规由总理签署国务院令公布。\n有关国防建设的行政法规，可以由国务院总理、中央军事委员会主席共同签署国务院、中央军事委员会令公布。\n\n第七十八条　行政法规签署公布后，及时在国务院公报和中国政府法制信息网以及在全国范围内发行的报纸上刊载。\n在国务院公报上刊登的行政法规文本为标准文本。\n\n第七十九条　国务院可以根据改革发展的需要，决定就行政管理等领域的特定事项，在规定期限和范围内暂时调整或者暂时停止适用行政法规的部分规定。"
        },
        {
          "showChild": 1,
          "id": 3907,
          "position": 3769,
          "type": 3,
          "content": "第四章　地方性法规、自治条例和单行条例、规章",
          "parentId": 3881,
          "lawWebContent": "第四章　地方性法规、自治条例和单行条例、规章\n\n第一节　地方性法规、自治条例和单行条例\n\n第八十条　省、自治区、直辖市的人民代表大会及其常务委员会根据本行政区域的具体情况和实际需要，在不同宪法、法律、行政法规相抵触的前提下，可以制定地方性法规。\n\n第八十一条　设区的市的人民代表大会及其常务委员会根据本市的具体情况和实际需要，在不同宪法、法律、行政法规和本省、自治区的地方性法规相抵触的前提下，可以对城乡建设与管理、生态文明建设、历史文化保护、基层治理等方面的事项制定地方性法规，法律对设区的市制定地方性法规的事项另有规定的，从其规定。设区的市的地方性法规须报省、自治区的人民代表大会常务委员会批准后施行。省、自治区的人民代表大会常务委员会对报请批准的地方性法规，应当对其合法性进行审查，认为同宪法、法律、行政法规和本省、自治区的地方性法规不抵触的，应当在四个月内予以批准。\n省、自治区的人民代表大会常务委员会在对报请批准的设区的市的地方性法规进行审查时，发现其同本省、自治区的人民政府的规章相抵触的，应当作出处理决定。\n除省、自治区的人民政府所在地的市，经济特区所在地的市和国务院已经批准的较大的市以外，其他设区的市开始制定地方性法规的具体步骤和时间，由省、自治区的人民代表大会常务委员会综合考虑本省、自治区所辖的设区的市的人口数量、地域面积、经济社会发展情况以及立法需求、立法能力等因素确定，并报全国人民代表大会常务委员会和国务院备案。\n自治州的人民代表大会及其常务委员会可以依照本条第一款规定行使设区的市制定地方性法规的职权。自治州开始制定地方性法规的具体步骤和时间，依照前款规定确定。\n省、自治区的人民政府所在地的市，经济特区所在地的市和国务院已经批准的较大的市已经制定的地方性法规，涉及本条第一款规定事项范围以外的，继续有效。\n\n第八十二条　地方性法规可以就下列事项作出规定：\n（一）为执行法律、行政法规的规定，需要根据本行政区域的实际情况作具体规定的事项；\n（二）属于地方性事务需要制定地方性法规的事项。\n除本法第十一条规定的事项外，其他事项国家尚未制定法律或者行政法规的，省、自治区、直辖市和设区的市、自治州根据本地方的具体情况和实际需要，可以先制定地方性法规。在国家制定的法律或者行政法规生效后，地方性法规同法律或者行政法规相抵触的规定无效，制定机关应当及时予以修改或者废止。\n设区的市、自治州根据本条第一款、第二款制定地方性法规，限于本法第八十一条第一款规定的事项。\n制定地方性法规，对上位法已经明确规定的内容，一般不作重复性规定。\n\n第八十三条　省、自治区、直辖市和设区的市、自治州的人民代表大会及其常务委员会根据区域协调发展的需要，可以协同制定地方性法规，在本行政区域或者有关区域内实施。\n省、自治区、直辖市和设区的市、自治州可以建立区域协同立法工作机制。\n\n第八十四条　经济特区所在地的省、市的人民代表大会及其常务委员会根据全国人民代表大会的授权决定，制定法规，在经济特区范围内实施。\n上海市人民代表大会及其常务委员会根据全国人民代表大会常务委员会的授权决定，制定浦东新区法规，在浦东新区实施。\n海南省人民代表大会及其常务委员会根据法律规定，制定海南自由贸易港法规，在海南自由贸易港范围内实施。\n\n第八十五条　民族自治地方的人民代表大会有权依照当地民族的政治、经济和文化的特点，制定自治条例和单行条例。自治区的自治条例和单行条例，报全国人民代表大会常务委员会批准后生效。自治州、自治县的自治条例和单行条例，报省、自治区、直辖市的人民代表大会常务委员会批准后生效。\n自治条例和单行条例可以依照当地民族的特点，对法律和行政法规的规定作出变通规定，但不得违背法律或者行政法规的基本原则，不得对宪法和民族区域自治法的规定以及其他有关法律、行政法规专门就民族自治地方所作的规定作出变通规定。\n\n第八十六条　规定本行政区域特别重大事项的地方性法规，应当由人民代表大会通过。\n\n第八十七条　地方性法规案、自治条例和单行条例案的提出、审议和表决程序，根据中华人民共和国地方各级人民代表大会和地方各级人民政府组织法，参照本法第二章第二节、第三节、第五节的规定，由本级人民代表大会规定。\n地方性法规草案由负责统一审议的机构提出审议结果的报告和草案修改稿。\n\n第八十八条　省、自治区、直辖市的人民代表大会制定的地方性法规由大会主席团发布公告予以公布。\n省、自治区、直辖市的人民代表大会常务委员会制定的地方性法规由常务委员会发布公告予以公布。\n设区的市、自治州的人民代表大会及其常务委员会制定的地方性法规报经批准后，由设区的市、自治州的人民代表大会常务委员会发布公告予以公布。\n自治条例和单行条例报经批准后，分别由自治区、自治州、自治县的人民代表大会常务委员会发布公告予以公布。\n\n第八十九条　地方性法规、自治条例和单行条例公布后，其文本以及草案的说明、审议结果报告等，应当及时在本级人民代表大会常务委员会公报和中国人大网、本地方人民代表大会网站以及在本行政区域范围内发行的报纸上刊载。\n在常务委员会公报上刊登的地方性法规、自治条例和单行条例文本为标准文本。\n\n第九十条　省、自治区、直辖市和设区的市、自治州的人民代表大会常务委员会根据实际需要设立基层立法联系点，深入听取基层群众和有关方面对地方性法规、自治条例和单行条例草案的意见。\n\n第二节　规章\n\n第九十一条　国务院各部、委员会、中国人民银行、审计署和具有行政管理职能的直属机构以及法律规定的机构，可以根据法律和国务院的行政法规、决定、命令，在本部门的权限范围内，制定规章。\n部门规章规定的事项应当属于执行法律或者国务院的行政法规、决定、命令的事项。没有法律或者国务院的行政法规、决定、命令的依据，部门规章不得设定减损公民、法人和其他组织权利或者增加其义务的规范，不得增加本部门的权力或者减少本部门的法定职责。\n\n第九十二条　涉及两个以上国务院部门职权范围的事项，应当提请国务院制定行政法规或者由国务院有关部门联合制定规章。\n\n第九十三条　省、自治区、直辖市和设区的市、自治州的人民政府，可以根据法律、行政法规和本省、自治区、直辖市的地方性法规，制定规章。\n地方政府规章可以就下列事项作出规定：\n（一）为执行法律、行政法规、地方性法规的规定需要制定规章的事项；\n（二）属于本行政区域的具体行政管理事项。\n设区的市、自治州的人民政府根据本条第一款、第二款制定地方政府规章，限于城乡建设与管理、生态文明建设、历史文化保护、基层治理等方面的事项。已经制定的地方政府规章，涉及上述事项范围以外的，继续有效。\n除省、自治区的人民政府所在地的市，经济特区所在地的市和国务院已经批准的较大的市以外，其他设区的市、自治州的人民政府开始制定规章的时间，与本省、自治区人民代表大会常务委员会确定的本市、自治州开始制定地方性法规的时间同步。\n应当制定地方性法规但条件尚不成熟的，因行政管理迫切需要，可以先制定地方政府规章。规章实施满两年需要继续实施规章所规定的行政措施的，应当提请本级人民代表大会或者其常务委员会制定地方性法规。\n没有法律、行政法规、地方性法规的依据，地方政府规章不得设定减损公民、法人和其他组织权利或者增加其义务的规范。\n\n第九十四条　国务院部门规章和地方政府规章的制定程序，参照本法第三章的规定，由国务院规定。\n\n第九十五条　部门规章应当经部务会议或者委员会会议决定。\n地方政府规章应当经政府常务会议或者全体会议决定。\n\n第九十六条　部门规章由部门首长签署命令予以公布。\n地方政府规章由省长、自治区主席、市长或者自治州州长签署命令予以公布。\n\n第九十七条　部门规章签署公布后，及时在国务院公报或者部门公报和中国政府法制信息网以及在全国范围内发行的报纸上刊载。\n地方政府规章签署公布后，及时在本级人民政府公报和中国政府法制信息网以及在本行政区域范围内发行的报纸上刊载。\n在国务院公报或者部门公报和地方人民政府公报上刊登的规章文本为标准文本。"
        },
        {
          "showChild": 1,
          "id": 3908,
          "position": 3770,
          "type": 3,
          "content": "第五章　适用与备案审查",
          "parentId": 3881,
          "lawWebContent": "第五章　适用与备案审查\n\n第九十八条　宪法具有最高的法律效力，一切法律、行政法规、地方性法规、自治条例和单行条例、规章都不得同宪法相抵触。\n\n第九十九条　法律的效力高于行政法规、地方性法规、规章。\n行政法规的效力高于地方性法规、规章。\n\n第一百条　地方性法规的效力高于本级和下级地方政府规章。\n省、自治区的人民政府制定的规章的效力高于本行政区域内的设区的市、自治州的人民政府制定的规章。\n\n第一百零一条　自治条例和单行条例依法对法律、行政法规、地方性法规作变通规定的，在本自治地方适用自治条例和单行条例的规定。\n经济特区法规根据授权对法律、行政法规、地方性法规作变通规定的，在本经济特区适用经济特区法规的规定。\n\n第一百零二条　部门规章之间、部门规章与地方政府规章之间具有同等效力，在各自的权限范围内施行。\n\n第一百零三条　同一机关制定的法律、行政法规、地方性法规、自治条例和单行条例、规章，特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。\n\n第一百零四条　法律、行政法规、地方性法规、自治条例和单行条例、规章不溯及既往，但为了更好地保护公民、法人和其他组织的权利和利益而作的特别规定除外。\n\n第一百零五条　法律之间对同一事项的新的一般规定与旧的特别规定不一致，不能确定如何适用时，由全国人民代表大会常务委员会裁决。\n行政法规之间对同一事项的新的一般规定与旧的特别规定不一致，不能确定如何适用时，由国务院裁决。\n\n第一百零六条　地方性法规、规章之间不一致时，由有关机关依照下列规定的权限作出裁决：\n（一）同一机关制定的新的一般规定与旧的特别规定不一致时，由制定机关裁决；\n（二）地方性法规与部门规章之间对同一事项的规定不一致，不能确定如何适用时，由国务院提出意见，国务院认为应当适用地方性法规的，应当决定在该地方适用地方性法规的规定；认为应当适用部门规章的，应当提请全国人民代表大会常务委员会裁决；\n（三）部门规章之间、部门规章与地方政府规章之间对同一事项的规定不一致时，由国务院裁决。\n根据授权制定的法规与法律规定不一致，不能确定如何适用时，由全国人民代表大会常务委员会裁决。\n\n第一百零七条　法律、行政法规、地方性法规、自治条例和单行条例、规章有下列情形之一的，由有关机关依照本法第一百零八条规定的权限予以改变或者撤销：\n（一）超越权限的；\n（二）下位法违反上位法规定的；\n（三）规章之间对同一事项的规定不一致，经裁决应当改变或者撤销一方的规定的；\n（四）规章的规定被认为不适当，应当予以改变或者撤销的；\n（五）违背法定程序的。\n\n第一百零八条　改变或者撤销法律、行政法规、地方性法规、自治条例和单行条例、规章的权限是：\n（一）全国人民代表大会有权改变或者撤销它的常务委员会制定的不适当的法律，有权撤销全国人民代表大会常务委员会批准的违背宪法和本法第八十五条第二款规定的自治条例和单行条例；\n（二）全国人民代表大会常务委员会有权撤销同宪法和法律相抵触的行政法规，有权撤销同宪法、法律和行政法规相抵触的地方性法规，有权撤销省、自治区、直辖市的人民代表大会常务委员会批准的违背宪法和本法第八十五条第二款规定的自治条例和单行条例；\n（三）国务院有权改变或者撤销不适当的部门规章和地方政府规章；\n（四）省、自治区、直辖市的人民代表大会有权改变或者撤销它的常务委员会制定的和批准的不适当的地方性法规；\n（五）地方人民代表大会常务委员会有权撤销本级人民政府制定的不适当的规章；\n（六）省、自治区的人民政府有权改变或者撤销下一级人民政府制定的不适当的规章；\n（七）授权机关有权撤销被授权机关制定的超越授权范围或者违背授权目的的法规，必要时可以撤销授权。\n\n第一百零九条　行政法规、地方性法规、自治条例和单行条例、规章应当在公布后的三十日内依照下列规定报有关机关备案：\n（一）行政法规报全国人民代表大会常务委员会备案；\n（二）省、自治区、直辖市的人民代表大会及其常务委员会制定的地方性法规，报全国人民代表大会常务委员会和国务院备案；设区的市、自治州的人民代表大会及其常务委员会制定的地方性法规，由省、自治区的人民代表大会常务委员会报全国人民代表大会常务委员会和国务院备案；\n（三）自治州、自治县的人民代表大会制定的自治条例和单行条例，由省、自治区、直辖市的人民代表大会常务委员会报全国人民代表大会常务委员会和国务院备案；自治条例、单行条例报送备案时，应当说明对法律、行政法规、地方性法规作出变通的情况；\n（四）部门规章和地方政府规章报国务院备案；地方政府规章应当同时报本级人民代表大会常务委员会备案；设区的市、自治州的人民政府制定的规章应当同时报省、自治区的人民代表大会常务委员会和人民政府备案；\n（五）根据授权制定的法规应当报授权决定规定的机关备案；经济特区法规、浦东新区法规、海南自由贸易港法规报送备案时，应当说明变通的情况。\n\n第一百一十条　国务院、中央军事委员会、国家监察委员会、最高人民法院、最高人民检察院和各省、自治区、直辖市的人民代表大会常务委员会认为行政法规、地方性法规、自治条例和单行条例同宪法或者法律相抵触，或者存在合宪性、合法性问题的，可以向全国人民代表大会常务委员会书面提出进行审查的要求，由全国人民代表大会有关的专门委员会和常务委员会工作机构进行审查、提出意见。\n前款规定以外的其他国家机关和社会团体、企业事业组织以及公民认为行政法规、地方性法规、自治条例和单行条例同宪法或者法律相抵触的，可以向全国人民代表大会常务委员会书面提出进行审查的建议，由常务委员会工作机构进行审查；必要时，送有关的专门委员会进行审查、提出意见。\n\n第一百一十一条　全国人民代表大会专门委员会、常务委员会工作机构可以对报送备案的行政法规、地方性法规、自治条例和单行条例等进行主动审查，并可以根据需要进行专项审查。\n国务院备案审查工作机构可以对报送备案的地方性法规、自治条例和单行条例，部门规章和省、自治区、直辖市的人民政府制定的规章进行主动审查，并可以根据需要进行专项审查。\n\n第一百一十二条　全国人民代表大会专门委员会、常务委员会工作机构在审查中认为行政法规、地方性法规、自治条例和单行条例同宪法或者法律相抵触，或者存在合宪性、合法性问题的，可以向制定机关提出书面审查意见；也可以由宪法和法律委员会与有关的专门委员会、常务委员会工作机构召开联合审查会议，要求制定机关到会说明情况，再向制定机关提出书面审查意见。制定机关应当在两个月内研究提出是否修改或者废止的意见，并向全国人民代表大会宪法和法律委员会、有关的专门委员会或者常务委员会工作机构反馈。\n全国人民代表大会宪法和法律委员会、有关的专门委员会、常务委员会工作机构根据前款规定，向制定机关提出审查意见，制定机关按照所提意见对行政法规、地方性法规、自治条例和单行条例进行修改或者废止的，审查终止。\n全国人民代表大会宪法和法律委员会、有关的专门委员会、常务委员会工作机构经审查认为行政法规、地方性法规、自治条例和单行条例同宪法或者法律相抵触，或者存在合宪性、合法性问题需要修改或者废止，而制定机关不予修改或者废止的，应当向委员长会议提出予以撤销的议案、建议，由委员长会议决定提请常务委员会会议审议决定。\n\n第一百一十三条　全国人民代表大会有关的专门委员会、常务委员会工作机构应当按照规定要求，将审查情况向提出审查建议的国家机关、社会团体、企业事业组织以及公民反馈，并可以向社会公开。\n\n第一百一十四条　其他接受备案的机关对报送备案的地方性法规、自治条例和单行条例、规章的审查程序，按照维护法制统一的原则，由接受备案的机关规定。\n\n第一百一十五条　备案审查机关应当建立健全备案审查衔接联动机制，对应当由其他机关处理的审查要求或者审查建议，及时移送有关机关处理。\n\n第一百一十六条　对法律、行政法规、地方性法规、自治条例和单行条例、规章和其他规范性文件，制定机关根据维护法制统一的原则和改革发展的需要进行清理。"
        },
        {
          "showChild": 1,
          "id": 3909,
          "position": 3771,
          "type": 3,
          "content": "第六章　附则",
          "parentId": 3881,
          "lawWebContent": "第六章　附则\n\n第一百一十七条　中央军事委员会根据宪法和法律，制定军事法规。\n中国人民解放军各战区、军兵种和中国人民武装警察部队，可以根据法律和中央军事委员会的军事法规、决定、命令，在其权限范围内，制定军事规章。\n军事法规、军事规章在武装力量内部实施。\n军事法规、军事规章的制定、修改和废止办法，由中央军事委员会依照本法规定的原则规定。\n\n第一百一十八条　国家监察委员会根据宪法和法律、全国人民代表大会常务委员会的有关决定，制定监察法规，报全国人民代表大会常务委员会备案。\n\n第一百一十九条　最高人民法院、最高人民检察院作出的属于审判、检察工作中具体应用法律的解释，应当主要针对具体的法律条文，并符合立法的目的、原则和原意。遇有本法第四十八条第二款规定情况的，应当向全国人民代表大会常务委员会提出法律解释的要求或者提出制定、修改有关法律的议案。\n最高人民法院、最高人民检察院作出的属于审判、检察工作中具体应用法律的解释，应当自公布之日起三十日内报全国人民代表大会常务委员会备案。\n最高人民法院、最高人民检察院以外的审判机关和检察机关，不得作出具体应用法律的解释。\n\n第一百二十条　本法自2000年7月1日起施行。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/30d6bd3536e54649b76d4332119e79c7.json",
      "id": 3881,
      "position": 3744,
      "type": 2,
      "firstChildrenId": 3904,
      "content": "中华人民共和国立法法",
      "parentId": 3877
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 3911,
          "position": 3773,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 3910,
          "lawWebContent": "中华人民共和国全国人民代表大会和地方各级人民代表大会选举法 \n　　\n（1979年7月1日第五届全国人民代表大会第二次会议通过　根据1982年12月10日第五届全国人民代表大会第五次会议《关于修改〈中华人民共和国全国人民代表大会和地方各级人民代表大会选举法〉的若干规定的决议》第一次修正　根据1986年12月2日第六届全国人民代表大会常务委员会第十八次会议《关于修改〈中华人民共和国全国人民代表大会和地方各级人民代表大会选举法〉的决定》第二次修正　根据1995年2月28日第八届全国人民代表大会常务委员会第十二次会议《关于修改〈中华人民共和国全国人民代表大会和地方各级人民代表大会选举法〉的决定》第三次修正　根据2004年10月27日第十届全国人民代表大会常务委员会第十二次会议《关于修改〈中华人民共和国全国人民代表大会和地方各级人民代表大会选举法〉的决定》第四次修正　根据2010年3月14日第十一届全国人民代表大会第三次会议《关于修改〈中华人民共和国全国人民代表大会和地方各级人民代表大会选举法〉的决定》第五次修正　根据2015年8月29日第十二届全国人民代表大会常务委员会第十六次会议《关于修改〈中华人民共和国地方各级人民代表大会和地方各级人民政府组织法〉、〈中华人民共和国全国人民代表大会和地方各级人民代表大会选举法〉、〈中华人民共和国全国人民代表大会和地方各级人民代表大会代表法〉的决定》第六次修正　根据2020年10月17日第十三届全国人民代表大会常务委员会第二十二次会议《关于修改〈中华人民共和国全国人民代表大会和地方各级人民代表大会选举法〉的决定》第七次修正）\n\n第一章　总　则 \n\n第一条　根据中华人民共和国宪法，制定全国人民代表大会和地方各级人民代表大会选举法。\n　　\n第二条　全国人民代表大会和地方各级人民代表大会代表的选举工作，坚持中国共产党的领导，坚持充分发扬民主，坚持严格依法办事。\n　　\n第三条　全国人民代表大会的代表，省、自治区、直辖市、设区的市、自治州的人民代表大会的代表，由下一级人民代表大会选举。\n不设区的市、市辖区、县、自治县、乡、民族乡、镇的人民代表大会的代表，由选民直接选举。\n　　\n第四条　中华人民共和国年满十八周岁的公民，不分民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、财产状况和居住期限，都有选举权和被选举权。\n依照法律被剥夺政治权利的人没有选举权和被选举权。\n　　\n第五条　每一选民在一次选举中只有一个投票权。\n　\n第六条　人民解放军单独进行选举，选举办法另订。\n　　\n第七条　全国人民代表大会和地方各级人民代表大会的代表应当具有广泛的代表性，应当有适当数量的基层代表，特别是工人、农民和知识分子代表；应当有适当数量的妇女代表，并逐步提高妇女代表的比例。\n全国人民代表大会和归侨人数较多地区的地方人民代表大会，应当有适当名额的归侨代表。\n旅居国外的中华人民共和国公民在县级以下人民代表大会代表选举期间在国内的，可以参加原籍地或者出国前居住地的选举。\n　　\n第八条　全国人民代表大会和地方各级人民代表大会的选举经费，列入财政预算，由国库开支。"
        },
        {
          "showChild": 1,
          "id": 3912,
          "position": 3774,
          "type": 3,
          "content": "第二章　选举机构",
          "parentId": 3910,
          "lawWebContent": "第二章　选举机构\n　　\n第九条　全国人民代表大会常务委员会主持全国人民代表大会代表的选举。省、自治区、直辖市、设区的市、自治州的人民代表大会常务委员会主持本级人民代表大会代表的选举。\n不设区的市、市辖区、县、自治县、乡、民族乡、镇设立选举委员会，主持本级人民代表大会代表的选举。不设区的市、市辖区、县、自治县的选举委员会受本级人民代表大会常务委员会的领导。乡、民族乡、镇的选举委员会受不设区的市、市辖区、县、自治县的人民代表大会常务委员会的领导。\n省、自治区、直辖市、设区的市、自治州的人民代表大会常务委员会指导本行政区域内县级以下人民代表大会代表的选举工作。\n　　\n第十条　不设区的市、市辖区、县、自治县的选举委员会的组成人员由本级人民代表大会常务委员会任命。乡、民族乡、镇的选举委员会的组成人员由不设区的市、市辖区、县、自治县的人民代表大会常务委员会任命。\n选举委员会的组成人员为代表候选人的，应当辞去选举委员会的职务。\n　　\n第十一条　选举委员会履行下列职责：\n（一）划分选举本级人民代表大会代表的选区，分配各选区应选代表的名额；\n（二）进行选民登记，审查选民资格，公布选民名单；受理对于选民名单不同意见的申诉，并作出决定；\n（三）确定选举日期；\n（四）了解核实并组织介绍代表候选人的情况；根据较多数选民的意见，确定和公布正式代表候选人名单；\n（五）主持投票选举；\n（六）确定选举结果是否有效，公布当选代表名单；\n（七）法律规定的其他职责。\n选举委员会应当及时公布选举信息。"
        },
        {
          "showChild": 1,
          "id": 3913,
          "position": 3775,
          "type": 3,
          "content": "第三章　地方各级人民代表大会代表名额",
          "parentId": 3910,
          "lawWebContent": "第三章　地方各级人民代表大会代表名额\n　　\n第十二条　地方各级人民代表大会的代表名额，按照下列规定确定：\n（一）省、自治区、直辖市的代表名额基数为三百五十名，省、自治区每十五万人可以增加一名代表，直辖市每二万五千人可以增加一名代表；但是，代表总名额不得超过一千名；\n（二）设区的市、自治州的代表名额基数为二百四十名，每二万五千人可以增加一名代表；人口超过一千万的，代表总名额不得超过六百五十名；\n（三）不设区的市、市辖区、县、自治县的代表名额基数为一百四十名，每五千人可以增加一名代表；人口超过一百五十五万的，代表总名额不得超过四百五十名；人口不足五万的，代表总名额可以少于一百四十名；\n（四）乡、民族乡、镇的代表名额基数为四十五名，每一千五百人可以增加一名代表；但是，代表总名额不得超过一百六十名；人口不足二千的，代表总名额可以少于四十五名。\n按照前款规定的地方各级人民代表大会的代表名额基数与按人口数增加的代表数相加，即为地方各级人民代表大会的代表总名额。\n自治区、聚居的少数民族多的省，经全国人民代表大会常务委员会决定，代表名额可以另加百分之五。聚居的少数民族多或者人口居住分散的县、自治县、乡、民族乡，经省、自治区、直辖市的人民代表大会常务委员会决定，代表名额可以另加百分之五。\n　　\n第十三条　省、自治区、直辖市的人民代表大会代表的具体名额，由全国人民代表大会常务委员会依照本法确定。设区的市、自治州和县级的人民代表大会代表的具体名额，由省、自治区、直辖市的人民代表大会常务委员会依照本法确定，报全国人民代表大会常务委员会备案。乡级的人民代表大会代表的具体名额，由县级的人民代表大会常务委员会依照本法确定，报上一级人民代表大会常务委员会备案。\n　　\n第十四条　地方各级人民代表大会的代表总名额经确定后，不再变动。如果由于行政区划变动或者由于重大工程建设等原因造成人口较大变动的，该级人民代表大会的代表总名额依照本法的规定重新确定。\n依照前款规定重新确定代表名额的，省、自治区、直辖市的人民代表大会常务委员会应当在三十日内将重新确定代表名额的情况报全国人民代表大会常务委员会备案。\n　　\n第十五条　地方各级人民代表大会代表名额，由本级人民代表大会常务委员会或者本级选举委员会根据本行政区域所辖的下一级各行政区域或者各选区的人口数，按照每一代表所代表的城乡人口数相同的原则，以及保证各地区、各民族、各方面都有适当数量代表的要求进行分配。在县、自治县的人民代表大会中，人口特少的乡、民族乡、镇，至少应有代表一人。\n地方各级人民代表大会代表名额的分配办法，由省、自治区、直辖市人民代表大会常务委员会参照全国人民代表大会代表名额分配的办法，结合本地区的具体情况规定。"
        },
        {
          "showChild": 1,
          "id": 3914,
          "position": 3776,
          "type": 3,
          "content": "第四章　全国人民代表大会代表名额",
          "parentId": 3910,
          "lawWebContent": "第四章　全国人民代表大会代表名额\n　　\n第十六条　全国人民代表大会的代表，由省、自治区、直辖市的人民代表大会和人民解放军选举产生。\n全国人民代表大会代表的名额不超过三千人。\n香港特别行政区、澳门特别行政区应选全国人民代表大会代表的名额和代表产生办法，由全国人民代表大会另行规定。\n　　\n第十七条　全国人民代表大会代表名额，由全国人民代表大会常务委员会根据各省、自治区、直辖市的人口数，按照每一代表所代表的城乡人口数相同的原则，以及保证各地区、各民族、各方面都有适当数量代表的要求进行分配。\n省、自治区、直辖市应选全国人民代表大会代表名额，由根据人口数计算确定的名额数、相同的地区基本名额数和其他应选名额数构成。\n全国人民代表大会代表名额的具体分配，由全国人民代表大会常务委员会决定。\n　　\n第十八条　全国少数民族应选全国人民代表大会代表，由全国人民代表大会常务委员会参照各少数民族的人口数和分布等情况，分配给各省、自治区、直辖市的人民代表大会选出。人口特少的民族，至少应有代表一人。"
        },
        {
          "showChild": 1,
          "id": 3915,
          "position": 3777,
          "type": 3,
          "content": "第五章　各少数民族的选举",
          "parentId": 3910,
          "lawWebContent": "第五章　各少数民族的选举\n　　\n第十九条　有少数民族聚居的地方，每一聚居的少数民族都应有代表参加当地的人民代表大会。\n聚居境内同一少数民族的总人口数占境内总人口数百分之三十以上的，每一代表所代表的人口数应相当于当地人民代表大会每一代表所代表的人口数。\n聚居境内同一少数民族的总人口数不足境内总人口数百分之十五的，每一代表所代表的人口数可以适当少于当地人民代表大会每一代表所代表的人口数，但不得少于二分之一；实行区域自治的民族人口特少的自治县，经省、自治区的人民代表大会常务委员会决定，可以少于二分之一。人口特少的其他聚居民族，至少应有代表一人。\n聚居境内同一少数民族的总人口数占境内总人口数百分之十五以上、不足百分之三十的，每一代表所代表的人口数，可以适当少于当地人民代表大会每一代表所代表的人口数，但分配给该少数民族的应选代表名额不得超过代表总名额的百分之三十。\n　　\n第二十条　自治区、自治州、自治县和有少数民族聚居的乡、民族乡、镇的人民代表大会，对于聚居在境内的其他少数民族和汉族代表的选举，适用本法第十九条的规定。\n　　\n第二十一条　散居的少数民族应选当地人民代表大会的代表，每一代表所代表的人口数可以少于当地人民代表大会每一代表所代表的人口数。\n自治区、自治州、自治县和有少数民族聚居的乡、民族乡、镇的人民代表大会，对于散居的其他少数民族和汉族代表的选举，适用前款的规定。\n　　\n第二十二条　有少数民族聚居的不设区的市、市辖区、县、乡、民族乡、镇的人民代表大会代表的产生，按照当地的民族关系和居住状况，各少数民族选民可以单独选举或者联合选举。\n自治县和有少数民族聚居的乡、民族乡、镇的人民代表大会，对于居住在境内的其他少数民族和汉族代表的选举办法，适用前款的规定。\n　　\n第二十三条　自治区、自治州、自治县制定或者公布的选举文件、选民名单、选民证、代表候选人名单、代表当选证书和选举委员会的印章等，都应当同时使用当地通用的民族文字。\n　　\n第二十四条　少数民族选举的其他事项，参照本法有关各条的规定办理。"
        },
        {
          "showChild": 1,
          "id": 3916,
          "position": 3778,
          "type": 3,
          "content": "第六章　选区划分",
          "parentId": 3910,
          "lawWebContent": "第六章　选区划分\n　　\n第二十五条　不设区的市、市辖区、县、自治县、乡、民族乡、镇的人民代表大会的代表名额分配到选区，按选区进行选举。选区可以按居住状况划分，也可以按生产单位、事业单位、工作单位划分。\n选区的大小，按照每一选区选一名至三名代表划分。\n　　\n第二十六条　本行政区域内各选区每一代表所代表的人口数应当大体相等。"
        },
        {
          "showChild": 1,
          "id": 3917,
          "position": 3779,
          "type": 3,
          "content": "第七章　选民登记",
          "parentId": 3910,
          "lawWebContent": "第七章　选民登记\n　　\n第二十七条　选民登记按选区进行，经登记确认的选民资格长期有效。每次选举前对上次选民登记以后新满十八周岁的、被剥夺政治权利期满后恢复政治权利的选民，予以登记。对选民经登记后迁出原选区的，列入新迁入的选区的选民名单；对死亡的和依照法律被剥夺政治权利的人，从选民名单上除名。\n精神病患者不能行使选举权利的，经选举委员会确认，不列入选民名单。\n　　\n第二十八条　选民名单应在选举日的二十日以前公布，实行凭选民证参加投票选举的，并应当发给选民证。\n　　\n第二十九条　对于公布的选民名单有不同意见的，可以在选民名单公布之日起五日内向选举委员会提出申诉。选举委员会对申诉意见，应在三日内作出处理决定。申诉人如果对处理决定不服，可以在选举日的五日以前向人民法院起诉，人民法院应在选举日以前作出判决。人民法院的判决为最后决定。"
        },
        {
          "showChild": 1,
          "id": 3918,
          "position": 3780,
          "type": 3,
          "content": "第八章　代表候选人的提出",
          "parentId": 3910,
          "lawWebContent": "第八章　代表候选人的提出\n　　\n第三十条　全国和地方各级人民代表大会的代表候选人，按选区或者选举单位提名产生。\n各政党、各人民团体，可以联合或者单独推荐代表候选人。选民或者代表，十人以上联名，也可以推荐代表候选人。推荐者应向选举委员会或者大会主席团介绍代表候选人的情况。接受推荐的代表候选人应当向选举委员会或者大会主席团如实提供个人身份、简历等基本情况。提供的基本情况不实的，选举委员会或者大会主席团应当向选民或者代表通报。\n各政党、各人民团体联合或者单独推荐的代表候选人的人数，每一选民或者代表参加联名推荐的代表候选人的人数，均不得超过本选区或者选举单位应选代表的名额。\n　　\n第三十一条　全国和地方各级人民代表大会代表实行差额选举，代表候选人的人数应多于应选代表的名额。\n由选民直接选举人民代表大会代表的，代表候选人的人数应多于应选代表名额三分之一至一倍；由县级以上的地方各级人民代表大会选举上一级人民代表大会代表的，代表候选人的人数应多于应选代表名额五分之一至二分之一。\n　　\n第三十二条　由选民直接选举人民代表大会代表的，代表候选人由各选区选民和各政党、各人民团体提名推荐。选举委员会汇总后，将代表候选人名单及代表候选人的基本情况在选举日的十五日以前公布，并交各该选区的选民小组讨论、协商，确定正式代表候选人名单。如果所提代表候选人的人数超过本法第三十一条规定的最高差额比例，由选举委员会交各该选区的选民小组讨论、协商，根据较多数选民的意见，确定正式代表候选人名单；对正式代表候选人不能形成较为一致意见的，进行预选，根据预选时得票多少的顺序，确定正式代表候选人名单。正式代表候选人名单及代表候选人的基本情况应当在选举日的七日以前公布。\n县级以上的地方各级人民代表大会在选举上一级人民代表大会代表时，提名、酝酿代表候选人的时间不得少于两天。各该级人民代表大会主席团将依法提出的代表候选人名单及代表候选人的基本情况印发全体代表，由全体代表酝酿、讨论。如果所提代表候选人的人数符合本法第三十一条规定的差额比例，直接进行投票选举。如果所提代表候选人的人数超过本法第三十一条规定的最高差额比例，进行预选，根据预选时得票多少的顺序，按照本级人民代表大会的选举办法根据本法确定的具体差额比例，确定正式代表候选人名单，进行投票选举。\n　　\n第三十三条　县级以上的地方各级人民代表大会在选举上一级人民代表大会代表时，代表候选人不限于各该级人民代表大会的代表。\n　　\n第三十四条　选举委员会或者人民代表大会主席团应当向选民或者代表介绍代表候选人的情况。推荐代表候选人的政党、人民团体和选民、代表可以在选民小组或者代表小组会议上介绍所推荐的代表候选人的情况。选举委员会根据选民的要求，应当组织代表候选人与选民见面，由代表候选人介绍本人的情况，回答选民的问题。但是，在选举日必须停止代表候选人的介绍。\n　　\n第三十五条　公民参加各级人民代表大会代表的选举，不得直接或者间接接受境外机构、组织、个人提供的与选举有关的任何形式的资助。\n违反前款规定的，不列入代表候选人名单；已经列入代表候选人名单的，从名单中除名；已经当选的，其当选无效。"
        },
        {
          "showChild": 1,
          "id": 3919,
          "position": 3781,
          "type": 3,
          "content": "第九章　选举程序",
          "parentId": 3910,
          "lawWebContent": "第九章　选举程序\n　　\n第三十六条　全国人民代表大会和地方各级人民代表大会代表的选举，应当严格依照法定程序进行，并接受监督。任何组织或者个人都不得以任何方式干预选民或者代表自由行使选举权。\n　　\n第三十七条　在选民直接选举人民代表大会代表时，选民根据选举委员会的规定，凭身份证或者选民证领取选票。\n　　\n第三十八条　选举委员会应当根据各选区选民分布状况，按照方便选民投票的原则设立投票站，进行选举。选民居住比较集中的，可以召开选举大会，进行选举；因患有疾病等原因行动不便或者居住分散并且交通不便的选民，可以在流动票箱投票。\n　　\n第三十九条　县级以上的地方各级人民代表大会在选举上一级人民代表大会代表时，由各该级人民代表大会主席团主持。\n　　\n第四十条　全国和地方各级人民代表大会代表的选举，一律采用无记名投票的方法。选举时应当设有秘密写票处。\n选民如果是文盲或者因残疾不能写选票的，可以委托他信任的人代写。\n　　\n第四十一条　选举人对于代表候选人可以投赞成票，可以投反对票，可以另选其他任何选民，也可以弃权。\n　　\n第四十二条　选民如果在选举期间外出，经选举委员会同意，可以书面委托其他选民代为投票。每一选民接受的委托不得超过三人，并应当按照委托人的意愿代为投票。\n　　\n第四十三条　投票结束后，由选民或者代表推选的监票、计票人员和选举委员会或者人民代表大会主席团的人员将投票人数和票数加以核对，作出记录，并由监票人签字。\n代表候选人的近亲属不得担任监票人、计票人。\n　　\n第四十四条　每次选举所投的票数，多于投票人数的无效，等于或者少于投票人数的有效。\n每一选票所选的人数，多于规定应选代表人数的作废，等于或者少于规定应选代表人数的有效。\n　　\n第四十五条　在选民直接选举人民代表大会代表时，选区全体选民的过半数参加投票，选举有效。代表候选人获得参加投票的选民过半数的选票时，始得当选。\n县级以上的地方各级人民代表大会在选举上一级人民代表大会代表时，代表候选人获得全体代表过半数的选票时，始得当选。\n获得过半数选票的代表候选人的人数超过应选代表名额时，以得票多的当选。如遇票数相等不能确定当选人时，应当就票数相等的候选人再次投票，以得票多的当选。\n获得过半数选票的当选代表的人数少于应选代表的名额时，不足的名额另行选举。另行选举时，根据在第一次投票时得票多少的顺序，按照本法第三十一条规定的差额比例，确定候选人名单。如果只选一人，候选人应为二人。\n依照前款规定另行选举县级和乡级的人民代表大会代表时，代表候选人以得票多的当选，但是得票数不得少于选票的三分之一；县级以上的地方各级人民代表大会在另行选举上一级人民代表大会代表时，代表候选人获得全体代表过半数的选票，始得当选。\n　　\n第四十六条　选举结果由选举委员会或者人民代表大会主席团根据本法确定是否有效，并予以宣布。\n当选代表名单由选举委员会或者人民代表大会主席团予以公布。\n　　\n第四十七条　代表资格审查委员会依法对当选代表是否符合宪法、法律规定的代表的基本条件，选举是否符合法律规定的程序，以及是否存在破坏选举和其他当选无效的违法行为进行审查，提出代表当选是否有效的意见，向本级人民代表大会常务委员会或者乡、民族乡、镇的人民代表大会主席团报告。\n县级以上的各级人民代表大会常务委员会或者乡、民族乡、镇的人民代表大会主席团根据代表资格审查委员会提出的报告，确认代表的资格或者确定代表的当选无效，在每届人民代表大会第一次会议前公布代表名单。\n　　\n第四十八条　公民不得同时担任两个以上无隶属关系的行政区域的人民代表大会代表。"
        },
        {
          "showChild": 1,
          "id": 3920,
          "position": 3782,
          "type": 3,
          "content": "第十章　对代表的监督和罢免、辞职、补选",
          "parentId": 3910,
          "lawWebContent": "第十章　对代表的监督和罢免、辞职、补选\n　　\n第四十九条　全国和地方各级人民代表大会的代表，受选民和原选举单位的监督。选民或者选举单位都有权罢免自己选出的代表。\n　　\n第五十条　对于县级的人民代表大会代表，原选区选民五十人以上联名，对于乡级的人民代表大会代表，原选区选民三十人以上联名，可以向县级的人民代表大会常务委员会书面提出罢免要求。\n罢免要求应当写明罢免理由。被提出罢免的代表有权在选民会议上提出申辩意见，也可以书面提出申辩意见。\n县级的人民代表大会常务委员会应当将罢免要求和被提出罢免的代表的书面申辩意见印发原选区选民。\n表决罢免要求，由县级的人民代表大会常务委员会派有关负责人员主持。\n　　\n第五十一条　县级以上的地方各级人民代表大会举行会议的时候，主席团或者十分之一以上代表联名，可以提出对由该级人民代表大会选出的上一级人民代表大会代表的罢免案。在人民代表大会闭会期间，县级以上的地方各级人民代表大会常务委员会主任会议或者常务委员会五分之一以上组成人员联名，可以向常务委员会提出对由该级人民代表大会选出的上一级人民代表大会代表的罢免案。罢免案应当写明罢免理由。\n县级以上的地方各级人民代表大会举行会议的时候，被提出罢免的代表有权在主席团会议和大会全体会议上提出申辩意见，或者书面提出申辩意见，由主席团印发会议。罢免案经会议审议后，由主席团提请全体会议表决。\n县级以上的地方各级人民代表大会常务委员会举行会议的时候，被提出罢免的代表有权在主任会议和常务委员会全体会议上提出申辩意见，或者书面提出申辩意见，由主任会议印发会议。罢免案经会议审议后，由主任会议提请全体会议表决。\n　　\n第五十二条　罢免代表采用无记名的表决方式。\n　　\n第五十三条　罢免县级和乡级的人民代表大会代表，须经原选区过半数的选民通过。\n罢免由县级以上的地方各级人民代表大会选出的代表，须经各该级人民代表大会过半数的代表通过；在代表大会闭会期间，须经常务委员会组成人员的过半数通过。罢免的决议，须报送上一级人民代表大会常务委员会备案、公告。\n　　\n第五十四条　县级以上的各级人民代表大会常务委员会组成人员，县级以上的各级人民代表大会专门委员会成员的代表职务被罢免的，其常务委员会组成人员或者专门委员会成员的职务相应撤销，由主席团或者常务委员会予以公告。\n乡、民族乡、镇的人民代表大会主席、副主席的代表职务被罢免的，其主席、副主席的职务相应撤销，由主席团予以公告。\n　　\n第五十五条　全国人民代表大会代表，省、自治区、直辖市、设区的市、自治州的人民代表大会代表，可以向选举他的人民代表大会的常务委员会书面提出辞职。常务委员会接受辞职，须经常务委员会组成人员的过半数通过。接受辞职的决议，须报送上一级人民代表大会常务委员会备案、公告。\n县级的人民代表大会代表可以向本级人民代表大会常务委员会书面提出辞职，乡级的人民代表大会代表可以向本级人民代表大会书面提出辞职。县级的人民代表大会常务委员会接受辞职，须经常务委员会组成人员的过半数通过。乡级的人民代表大会接受辞职，须经人民代表大会过半数的代表通过。接受辞职的，应当予以公告。\n　　\n第五十六条　县级以上的各级人民代表大会常务委员会组成人员，县级以上的各级人民代表大会的专门委员会成员，辞去代表职务的请求被接受的，其常务委员会组成人员、专门委员会成员的职务相应终止，由常务委员会予以公告。\n乡、民族乡、镇的人民代表大会主席、副主席，辞去代表职务的请求被接受的，其主席、副主席的职务相应终止，由主席团予以公告。\n　　\n第五十七条　代表在任期内，因故出缺，由原选区或者原选举单位补选。\n地方各级人民代表大会代表在任期内调离或者迁出本行政区域的，其代表资格自行终止，缺额另行补选。\n县级以上的地方各级人民代表大会闭会期间，可以由本级人民代表大会常务委员会补选上一级人民代表大会代表。\n补选出缺的代表时，代表候选人的名额可以多于应选代表的名额，也可以同应选代表的名额相等。补选的具体办法，由省、自治区、直辖市的人民代表大会常务委员会规定。\n对补选产生的代表，依照本法第四十七条的规定进行代表资格审查。"
        },
        {
          "showChild": 1,
          "id": 3921,
          "position": 3783,
          "type": 3,
          "content": "第十一章　对破坏选举的制裁",
          "parentId": 3910,
          "lawWebContent": "第十一章　对破坏选举的制裁\n　　\n第五十八条　为保障选民和代表自由行使选举权和被选举权，对有下列行为之一，破坏选举，违反治安管理规定的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任：\n（一）以金钱或者其他财物贿赂选民或者代表，妨害选民和代表自由行使选举权和被选举权的；\n（二）以暴力、威胁、欺骗或者其他非法手段妨害选民和代表自由行使选举权和被选举权的；\n（三）伪造选举文件、虚报选举票数或者有其他违法行为的；\n（四）对于控告、检举选举中违法行为的人，或者对于提出要求罢免代表的人进行压制、报复的。\n国家工作人员有前款所列行为的，还应当由监察机关给予政务处分或者由所在机关、单位给予处分。\n以本条第一款所列违法行为当选的，其当选无效。\n　　\n第五十九条　主持选举的机构发现有破坏选举的行为或者收到对破坏选举行为的举报，应当及时依法调查处理；需要追究法律责任的，及时移送有关机关予以处理。"
        },
        {
          "showChild": 1,
          "id": 3922,
          "position": 3784,
          "type": 3,
          "content": "第十二章　附则",
          "parentId": 3910,
          "lawWebContent": "第十二章　附　则\n　　\n第六十条　省、自治区、直辖市的人民代表大会及其常务委员会根据本法可以制定选举实施细则，报全国人民代表大会常务委员会备案。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/0f7a6284c5224917a9c9e58176abe47d.json",
      "id": 3910,
      "position": 3772,
      "type": 2,
      "firstChildrenId": 3911,
      "content": "中华人民共和国全国人民代表大会和地方各级人民代表大会选举法",
      "parentId": 3877
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 3924,
          "position": 3786,
          "type": 3,
          "content": "第一章 总则",
          "parentId": 3923,
          "lawWebContent": "中华人民共和国全国人民代表大会和地方各级人民代表大会代表法\n\n（1992年4月3日第七届全国人民代表大会第五次会议通过　根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第一次修正　根据2010年10月28日第十一届全国人民代表大会常务委员会第十七次会议《关于修改〈中华人民共和国全国人民代表大会和地方各级人民代表大会代表法〉的决定》第二次修正　根据2015年8月29日第十二届全国人民代表大会常务委员会第十六次会议《关于修改〈中华人民共和国地方各级人民代表大会和地方各级人民政府组织法〉、〈中华人民共和国全国人民代表大会和地方各级人民代表大会选举法〉、〈中华人民共和国全国人民代表大会和地方各级人民代表大会代表法〉的决定》第三次修正　根据2025年3月11日第十四届全国人民代表大会第三次会议《关于修改〈中华人民共和国全国人民代表大会和地方各级人民代表大会代表法〉的决定》第四次修正）\n\n第一章　总　则 \n　　\n第一条　为保证全国人民代表大会和地方各级人民代表大会代表依法行使代表的职权，履行代表的义务，发挥代表作用，根据宪法，制定本法。\n\n第二条　全国人民代表大会和地方各级人民代表大会代表依照法律规定选举产生。\n全国人民代表大会代表是最高国家权力机关组成人员，地方各级人民代表大会代表是地方各级国家权力机关组成人员。\n全国人民代表大会和地方各级人民代表大会代表每届任期五年，从每届本级人民代表大会举行第一次会议开始，到下届本级人民代表大会举行第一次会议为止。\n\n第三条　全国人民代表大会和地方各级人民代表大会代表应当坚持中国共产党的领导，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，坚定不移走中国特色社会主义政治发展道路，依照宪法和法律赋予本级人民代表大会的各项职权，遵循民主集中制原则，参加行使国家权力。\n\n第四条　全国人民代表大会和地方各级人民代表大会代表应当以坚持好、完善好、运行好人民代表大会制度为己任，做到政治坚定、服务人民、尊崇法治、发扬民主、勤勉尽责，为各级人民代表大会及其常务委员会建设自觉坚持中国共产党领导的政治机关、保证人民当家作主的国家权力机关、全面担负宪法法律赋予的各项职责的工作机关、始终同人民群众保持密切联系的代表机关而积极履职。\n\n第五条　全国人民代表大会和地方各级人民代表大会代表应当坚持以人民为中心，践行全过程人民民主，始终同人民群众保持密切联系，忠实代表人民的利益和意志，自觉接受人民监督。\n\n第六条　全国人民代表大会和地方各级人民代表大会代表应当忠于宪法，弘扬宪法精神，维护宪法权威，维护社会主义法制的统一和尊严，为推进全面依法治国、建设更高水平的社会主义法治国家贡献力量。\n\n第七条　代表享有下列权利：\n（一）出席本级人民代表大会会议，参加审议各项议案、报告和其他议题，发表意见；\n（二）依法联名提出议案、质询案、罢免案等；\n（三）提出对各方面工作的建议、批评和意见；\n（四）参加本级人民代表大会的各项选举；\n（五）参加本级人民代表大会的各项表决；\n（六）参加本级人民代表大会闭会期间统一组织的履职活动；\n（七）获得依法履职所需的信息资料和各项保障；\n（八）法律规定的其他权利。\n\n第八条　代表应当履行下列义务：\n（一）模范地遵守宪法和法律，保守国家秘密，在自己参加的生产、工作和社会活动中，协助宪法和法律的实施；\n（二）按时出席本级人民代表大会会议，认真审议各项议案、报告和其他议题，发表意见，参加选举和表决，遵守会议纪律，做好会议期间的各项工作；\n（三）带头宣传贯彻本级人民代表大会会议精神；\n（四）积极参加统一组织的视察、专题调研、执法检查等履职活动；\n（五）加强履职学习和调查研究，不断提高履职能力；\n（六）与原选区选民或者原选举单位和人民群众保持密切联系，听取和反映他们的意见和要求，努力为人民服务；\n（七）带头践行社会主义核心价值观，铸牢中华民族共同体意识，自觉遵守社会公德，廉洁自律，公道正派，勤勉尽责；\n（八）法律规定的其他义务。\n\n第九条　代表依照本法的规定在本级人民代表大会会议期间的工作和在本级人民代表大会闭会期间的活动，都是执行代表职务。\n国家和社会为代表执行代表职务提供保障。\n代表不脱离各自的生产和工作。代表出席本级人民代表大会会议，参加闭会期间统一组织的履职活动，应当安排好本人的生产和工作，优先执行代表职务。\n\n第十条　代表受原选区选民或者原选举单位的监督。\n\n第十一条　县级以上的各级人民代表大会常务委员会和乡、民族乡、镇的人民代表大会主席团应当密切同代表的联系，丰富代表联系人民群众的内容和形式，加强代表工作能力建设，支持和保障代表依法履职，充分发挥代表作用。\n各级人民政府、监察委员会、人民法院、人民检察院应当加强同代表的联系，听取代表的意见和建议，加强和改进各方面工作。\n\n第十二条　县级以上的各级人民代表大会常务委员会设立代表工作委员会，作为常务委员会的工作机构。"
        },
        {
          "showChild": 1,
          "id": 3925,
          "position": 3787,
          "type": 3,
          "content": "第二章 代表在本级人民代表大会会议期间的工作",
          "parentId": 3923,
          "lawWebContent": "第二章　代表在本级人民代表大会会议期间的工作\n\n第十三条　代表应当按时出席本级人民代表大会会议。代表因健康等特殊原因不能出席会议的，应当按照规定请假。\n代表在出席本级人民代表大会会议前，应当通过多种方式听取人民群众的意见和要求，根据安排认真研读拟提请会议审议的议案和报告，为会议期间执行代表职务做好准备。\n\n第十四条　县级以上的各级人民代表大会代表按照选举单位、行政区域等组成代表团。乡、民族乡、镇的人民代表大会代表根据实际需要，可以组成代表团。\n代表根据大会主席团、代表团的组织和安排，参加大会全体会议、代表团全体会议、小组会议，审议列入会议议程的各项议案、报告和其他议题。\n代表可以被推选或者受邀请列席主席团会议、专门委员会会议，发表意见。\n代表应当围绕会议议题发表意见，遵守议事规则。\n\n第十五条　代表有权依照法律规定的程序向本级人民代表大会提出属于本级人民代表大会职权范围内的议案。议案应当有案由、案据和方案。\n代表依法提出的议案，由本级人民代表大会主席团决定是否列入会议议程，或者先交有关的专门委员会审议、提出是否列入会议议程的意见，再决定是否列入会议议程。\n列入会议议程的议案，在交付大会表决前，提出议案的代表要求撤回的，经主席团同意，会议对该项议案的审议即行终止。\n\n第十六条　全国人民代表大会代表，有权依照宪法规定的程序向全国人民代表大会提出修改宪法的议案。\n\n第十七条　代表参加本级人民代表大会的各项选举。\n全国人民代表大会代表有权对主席团提名的全国人民代表大会常务委员会组成人员的人选，中华人民共和国主席、副主席的人选，中央军事委员会主席的人选，国家监察委员会主任的人选，最高人民法院院长和最高人民检察院检察长的人选，全国人民代表大会各专门委员会的人选，提出意见。\n县级以上的地方各级人民代表大会代表有权依照法律规定的程序提出本级人民代表大会常务委员会的组成人员、人民政府领导人员、监察委员会主任、人民法院院长、人民检察院检察长以及上一级人民代表大会代表的人选，并有权对本级人民代表大会主席团和代表依法提出的人选提出意见。\n乡、民族乡、镇的人民代表大会代表有权依照法律规定的程序提出本级人民代表大会主席、副主席和人民政府领导人员的人选，并有权对本级人民代表大会主席团和代表依法提出的上述人员的人选提出意见。\n各级人民代表大会代表有权对本级人民代表大会主席团的人选，提出意见。\n代表对确定的候选人，可以投赞成票，可以投反对票，也可以投弃权票；表示反对的，可以另选他人。\n\n第十八条　全国人民代表大会代表参加决定国务院组成人员和中央军事委员会副主席、委员的人选。\n县级以上的各级人民代表大会代表参加表决通过本级人民代表大会各专门委员会组成人员的人选。\n\n第十九条　代表在审议议案和报告时，可以向本级有关国家机关提出询问。有关国家机关应当派负责人或者负责人员回答询问。\n\n第二十条　全国人民代表大会会议期间，一个代表团或者三十名以上的代表联名，有权书面提出对国务院和国务院各部门、国家监察委员会、最高人民法院、最高人民检察院的质询案。\n县级以上的地方各级人民代表大会代表有权依照法律规定的程序提出对本级人民政府及其所属各部门、监察委员会、人民法院、人民检察院的质询案。\n乡、民族乡、镇的人民代表大会代表有权依照法律规定的程序提出对本级人民政府的质询案。\n质询案应当写明质询对象、质询的问题和内容。\n质询案按照主席团的决定由受质询机关答复。提出质询案的代表半数以上对答复不满意的，可以要求受质询机关再作答复。\n\n第二十一条　全国人民代表大会代表有权依照法律规定的程序提出对全国人民代表大会常务委员会组成人员，中华人民共和国主席、副主席，国务院组成人员，中央军事委员会组成人员，国家监察委员会主任，最高人民法院院长，最高人民检察院检察长的罢免案。\n县级以上的地方各级人民代表大会代表有权依照法律规定的程序提出对本级人民代表大会常务委员会组成人员，人民政府组成人员，监察委员会主任，人民法院院长，人民检察院检察长的罢免案。\n乡、民族乡、镇的人民代表大会代表有权依照法律规定的程序提出对本级人民代表大会主席、副主席和人民政府领导人员的罢免案。\n罢免案应当写明罢免的理由。\n\n第二十二条　县级以上的各级人民代表大会代表有权依法提议组织关于特定问题的调查委员会。\n\n第二十三条　代表参加本级人民代表大会表决，可以表示赞成，可以表示反对，也可以表示弃权。\n\n第二十四条　代表有权向本级人民代表大会提出对各方面工作的建议、批评和意见。建议、批评和意见应当明确具体，注重反映实际情况和问题。"
        },
        {
          "showChild": 1,
          "id": 3926,
          "position": 3788,
          "type": 3,
          "content": "第三章 代表在本级人民代表大会闭会期间的活动",
          "parentId": 3923,
          "lawWebContent": "第三章　代表在本级人民代表大会闭会期间的活动\n　　\n第二十五条　县级以上的各级人民代表大会常务委员会组织本级人民代表大会代表开展闭会期间的活动。\n县级以上的地方各级人民代表大会常务委员会受上一级人民代表大会常务委员会的委托，组织本级人民代表大会选举产生的上一级人民代表大会代表开展闭会期间的活动。\n乡、民族乡、镇的人民代表大会主席、副主席根据主席团的安排，组织本级人民代表大会代表开展闭会期间的活动。\n\n第二十六条　代表在闭会期间的活动以集体活动为主，以代表小组活动为基本形式。代表可以通过多种方式听取、反映原选区选民或者原选举单位的意见和要求。\n\n第二十七条　县级以上的各级人民代表大会代表，在本级或者下级人民代表大会常务委员会协助下，可以按照便于组织和开展活动的原则，根据地域、领域等组成代表小组。\n县级以上的各级人民代表大会代表，可以参加下级人民代表大会代表的代表小组活动。\n\n第二十八条　县级以上的地方各级人民代表大会常务委员会和乡、民族乡、镇的人民代表大会主席团按照就地就近的原则，定期组织和协助本行政区域内的代表开展联系人民群众的活动，听取和反映人民群众的意见和要求。\n\n第二十九条　县级以上的各级人民代表大会代表根据本级人民代表大会常务委员会的安排，对本级或者下级国家机关和有关单位的工作进行视察。乡、民族乡、镇的人民代表大会代表根据本级人民代表大会主席团的安排，对本级人民政府和有关单位的工作进行视察。根据安排，设区的市级以上的各级人民代表大会代表也可以在本行政区域内跨原选举单位进行视察。\n代表按前款规定进行视察，可以提出约见本级或者下级有关国家机关负责人。被约见的有关国家机关负责人或者由他委托的负责人员应当听取代表的建议、批评和意见。\n代表可以持代表证就地进行视察。县级以上的地方各级人民代表大会常务委员会或者乡、民族乡、镇的人民代表大会主席团根据代表的要求，联系安排本级或者上级的代表持代表证就地进行视察。\n\n第三十条　代表根据本级人民代表大会常务委员会或者乡、民族乡、镇的人民代表大会主席团的安排，围绕经济社会发展和关系人民群众切身利益、社会普遍关注的重大问题、重大事项，以及本级人民代表大会常务委员会重点工作，开展专题调研。根据安排，设区的市级以上的各级人民代表大会代表也可以在本行政区域内跨原选举单位开展专题调研。\n\n第三十一条　代表参加视察、专题调研活动形成的报告，由本级人民代表大会常务委员会办事机构、工作机构或者乡、民族乡、镇的人民代表大会主席团转交有关机关、组织。有关机关、组织对报告中提出的意见和建议的研究处理情况应当及时向代表反馈。\n代表参加视察、专题调研活动时，可以向有关机关、组织提出建议、批评和意见，但不直接处理问题。\n\n第三十二条　代表有权依照法律规定的程序提议临时召集本级人民代表大会会议。\n\n第三十三条　县级以上的各级人民代表大会代表可以应邀列席本级人民代表大会常务委员会会议、本级人民代表大会各专门委员会会议，并可以应邀参加本级人民代表大会常务委员会、各专门委员会和常务委员会办事机构、工作机构组织的有关会议；根据安排参加本级人民代表大会常务委员会组织的执法检查、专题询问和其他活动。\n乡、民族乡、镇的人民代表大会代表参加本级人民代表大会主席团组织的执法检查和其他活动。\n\n第三十四条　全国人民代表大会代表，省、自治区、直辖市、自治州、设区的市的人民代表大会代表可以列席原选举单位的人民代表大会会议，并可以应邀列席原选举单位的人民代表大会常务委员会会议。\n县、自治县、不设区的市、市辖区的人民代表大会代表可以列席原选区所在的乡、民族乡、镇的人民代表大会会议。\n\n第三十五条　县级以上的各级人民代表大会代表根据本级人民代表大会或者本级人民代表大会常务委员会的决定，参加关于特定问题的调查委员会。\n\n第三十六条　代表在本级人民代表大会闭会期间，有权向本级人民代表大会常务委员会或者乡、民族乡、镇的人民代表大会主席团提出对各方面工作的建议、批评和意见。建议、批评和意见应当明确具体，注重反映实际情况和问题。\n\n第三十七条　乡、民族乡、镇的人民代表大会代表在本级人民代表大会闭会期间，根据统一安排，开展调研等活动；组成代表小组，分工联系选民，反映人民群众的意见和要求。"
        },
        {
          "showChild": 1,
          "id": 3927,
          "position": 3789,
          "type": 3,
          "content": "第四章 代表执行职务的保障",
          "parentId": 3923,
          "lawWebContent": "第四章　代表执行职务的保障\n　　\n第三十八条　代表在人民代表大会各种会议上的发言和表决，不受法律追究。\n\n第三十九条　县级以上的各级人民代表大会代表，非经本级人民代表大会主席团许可，在本级人民代表大会闭会期间，非经本级人民代表大会常务委员会许可，不受逮捕或者刑事审判。如果因为是现行犯被拘留，执行拘留的机关应当立即向该级人民代表大会主席团或者人民代表大会常务委员会报告。\n对县级以上的各级人民代表大会代表，如果采取法律规定的其他限制人身自由的措施，应当经该级人民代表大会主席团或者人民代表大会常务委员会许可。\n人民代表大会主席团或者常务委员会受理有关机关依照本条规定提请许可的申请，应当审查是否存在对代表在人民代表大会各种会议上的发言和表决进行法律追究，或者对代表提出建议、批评和意见等其他执行职务行为打击报复的情形，并据此作出决定。\n乡、民族乡、镇的人民代表大会代表，如果被逮捕、受刑事审判、或者被采取法律规定的其他限制人身自由的措施，执行机关应当立即报告乡、民族乡、镇的人民代表大会。\n\n第四十条　代表在本级人民代表大会闭会期间，参加统一组织和安排的代表履职活动，代表所在单位必须给予时间保障。\n\n第四十一条　代表依法执行代表职务，其所在单位按正常出勤对待，享受所在单位的工资和其他待遇。\n无固定工资收入的代表依法执行代表职务，根据实际情况由本级财政给予适当补贴。\n代表依法执行代表职务，国家根据需要给予往返的旅费和必要的物质上的便利或者补贴。\n\n第四十二条　代表的活动经费，应当列入本级财政预算予以保障，专款专用。\n\n第四十三条　县级以上的各级人民代表大会常务委员会制定年度代表工作计划，依法统筹组织和安排代表履职活动，增强代表履职活动的计划性、组织性和规范性。\n年度代表工作计划由委员长会议或者主任会议通过，向本级人民代表大会代表通报，并向社会公布。\n\n第四十四条　县级以上的各级人民代表大会常务委员会应当采取多种方式同本级人民代表大会代表保持联系，建立健全常务委员会组成人员、各专门委员会和常务委员会办事机构、工作机构联系代表的工作机制，扩大代表对立法、监督等各项工作的参与。\n乡、民族乡、镇的人民代表大会主席、副主席在本级人民代表大会闭会期间负责联系本级人民代表大会代表。\n\n第四十五条　县级以上的地方各级人民代表大会常务委员会应当加强同本行政区域内的代表的联系，为代表依法履职提供必要的条件。\n县级以上的各级人民代表大会常务委员会可以运用现代信息技术，建立健全代表履职网络平台，为代表依法履职、加强履职学习培训等提供便利和服务。\n\n第四十六条　县级以上的各级人民代表大会常务委员会和各级人民政府及其所属各部门、监察委员会、人民法院、人民检察院，应当及时向本级人民代表大会代表通报工作情况，提供信息资料，保障代表的知情权。\n各级人民政府及其所属各部门、监察委员会、人民法院、人民检察院，根据本级人民代表大会常务委员会的统筹安排，邀请代表参与相关工作和活动，听取代表的意见和建议。\n\n第四十七条　县级以上的各级人民代表大会常务委员会应当有计划地组织代表参加履职学习培训和交流，提高代表履职能力。\n代表应当学习贯彻中国共产党的理论和路线、方针、政策，熟悉宪法和人民代表大会制度，掌握履职所需的法律知识和其他专业知识。\n乡、民族乡、镇的人民代表大会代表应当参加上级人民代表大会常务委员会和乡、民族乡、镇的人民代表大会主席团组织的代表履职学习培训。\n\n第四十八条　县级以上的各级人民代表大会常务委员会的办事机构和工作机构是代表执行代表职务的集体服务机构，为代表执行代表职务提供服务保障。\n\n第四十九条　为了便于代表执行代表职务，各级人民代表大会应当为本级人民代表大会代表制发代表证。\n\n第五十条　县级以上的各级人民代表大会专门委员会审议本级人民代表大会主席团交付的代表议案，应当与代表联系沟通，充分听取意见，并及时通报情况。\n\n第五十一条　代表对各方面工作提出的建议、批评和意见，由本级人民代表大会常务委员会办事机构、工作机构或者乡、民族乡、镇的人民代表大会主席团交有关机关、组织研究办理。\n有关机关、组织应当认真研究办理代表建议、批评和意见，与代表联系沟通，充分听取意见，并自交办之日起三个月内答复。涉及面广、处理难度大的建议、批评和意见，应当自交办之日起六个月内答复。\n代表建议、批评和意见的办理情况，由常务委员会办事机构、工作机构或者有关机关、组织向本级人民代表大会常务委员会报告，并印发下一次人民代表大会会议；或者由乡、民族乡、镇的人民代表大会主席团或者有关机关、组织向乡、民族乡、镇的人民代表大会报告。代表建议、批评和意见办理情况的报告，应当予以公开。\n\n第五十二条　县级以上的各级人民代表大会有关专门委员会和常务委员会办事机构、工作机构，乡、民族乡、镇的人民代表大会主席团，应当加强对代表建议、批评和意见的督促办理。\n委员长会议或者主任会议可以围绕经济社会发展和关系人民群众切身利益、社会普遍关注的问题，确定重点督促办理的代表建议、批评和意见。\n\n第五十三条　少数民族代表执行代表职务时，有关部门应当在语言文字、生活习惯等方面给予必要的帮助和照顾。\n\n第五十四条　身体残疾或者其他行动不便的代表执行代表职务时，有关部门应当根据需要给予必要的帮助和照顾。\n\n第五十五条　一切组织和个人都必须尊重代表的权利，支持代表执行代表职务。\n有义务协助代表执行代表职务而拒绝履行义务的，有关单位应当予以批评教育，直至给予处分。\n阻碍代表依法执行代表职务的，根据情节，由所在单位或者有关机关给予处分，或者适用《中华人民共和国治安管理处罚法》的有关规定给予处罚；以暴力、威胁方法阻碍代表依法执行代表职务的，依照刑法有关规定追究刑事责任。\n对代表依法执行代表职务进行打击报复的，由所在单位或者有关机关责令改正或者给予处分；国家工作人员进行打击报复构成犯罪的，依照刑法有关规定追究刑事责任。\n\n第五十六条　县级以上的各级人民代表大会常务委员会和乡、民族乡、镇的人民代表大会主席团应当通过多种方式宣传代表依法履职、发挥作用的典型事迹，展现代表践行全过程人民民主的生动实践。"
        },
        {
          "showChild": 1,
          "id": 3928,
          "position": 3790,
          "type": 3,
          "content": "第五章 对代表的监督",
          "parentId": 3923,
          "lawWebContent": "第五章　对代表的监督\n　　\n第五十七条　代表应当坚定政治立场，履行政治责任，加强思想作风建设，自觉接受监督，自觉维护代表形象。\n\n第五十八条　代表应当采取多种方式经常听取人民群众对代表履职的意见，回答原选区选民或者原选举单位对代表工作和代表活动的询问，接受监督。\n代表应当以多种方式向原选区选民或者原选举单位报告履职情况。县级以上的地方各级人民代表大会常务委员会和乡、民族乡、镇的人民代表大会主席团应当记录代表履职情况，定期组织本级人民代表大会代表向原选区选民或者原选举单位报告履职情况，并公示代表基本信息和履职信息。\n\n第五十九条　代表应当正确处理从事个人职业活动与执行代表职务的关系，不得利用执行代表职务干预具体执法、司法案件，插手招标投标等经济活动或者变相从事商业活动牟取个人利益。\n\n第六十条　选民或者选举单位有权依法罢免自己选出的代表。被提出罢免的代表有权出席罢免该代表的会议提出申辩意见，或者书面提出申辩意见。\n\n第六十一条　代表有下列情形之一的，暂时停止执行代表职务，由代表资格审查委员会向本级人民代表大会常务委员会或者乡、民族乡、镇的人民代表大会报告：\n（一）因刑事案件被羁押正在受侦查、起诉、审判的；\n（二）被依法判处管制、拘役或者有期徒刑而没有附加剥夺政治权利，正在服刑的。\n前款所列情形在代表任期内消失后，恢复其执行代表职务，但代表资格终止者除外。\n\n第六十二条　代表有下列情形之一的，其代表资格终止：\n（一）地方各级人民代表大会代表迁出或者调离本行政区域的；\n（二）辞职或者责令辞职被接受的；\n（三）未经批准两次不出席本级人民代表大会会议的；\n（四）被罢免的；\n（五）丧失中华人民共和国国籍的；\n（六）依照法律被剥夺政治权利的；\n（七）丧失行为能力的。\n代表去世的，其代表资格自然终止。\n\n第六十三条　县级以上的各级人民代表大会代表资格的终止，由代表资格审查委员会报本级人民代表大会常务委员会，由本级人民代表大会常务委员会予以公告。\n乡、民族乡、镇的人民代表大会代表资格的终止，由代表资格审查委员会报本级人民代表大会，由本级人民代表大会予以公告。"
        },
        {
          "showChild": 1,
          "id": 3929,
          "position": 3791,
          "type": 3,
          "content": "第六章 附则",
          "parentId": 3923,
          "lawWebContent": "第六章　附　则\n　　\n第六十四条　省、自治区、直辖市的人民代表大会及其常务委员会可以根据本法和本行政区域的实际情况，制定实施办法。\n\n第六十五条　本法自公布之日起施行。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/052f00599c7a4c998b17e9defca380a1.json",
      "id": 3923,
      "position": 3785,
      "type": 2,
      "firstChildrenId": 3924,
      "content": "中华人民共和国全国人民代表大会和地方各级人民代表大会代表法",
      "parentId": 3877
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 3931,
          "position": 3793,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 3930,
          "lawWebContent": "中华人民共和国全国人民代表大会组织法 \n\n（1982年12月10日第五届全国人民代表大会第五次会议通过　1982年12月10日全国人民代表大会公告公布施行　根据2021年3月11日第十三届全国人民代表大会第四次会议《关于修改〈中华人民共和国全国人民代表大会组织法〉的决定》修正） \n\n第一章　总　则 \n\n第一条　为了健全全国人民代表大会及其常务委员会的组织和工作制度，保障和规范其行使职权，坚持和完善人民代表大会制度，保证人民当家作主，根据宪法，制定本法。\n\n第二条　全国人民代表大会是最高国家权力机关，其常设机关是全国人民代表大会常务委员会。\n\n第三条　全国人民代表大会及其常务委员会坚持中国共产党的领导，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，依照宪法和法律规定行使职权。\n\n第四条　全国人民代表大会由民主选举产生，对人民负责，受人民监督。\n全国人民代表大会及其常务委员会坚持全过程民主，始终同人民保持密切联系，倾听人民的意见和建议，体现人民意志，保障人民权益。\n\n第五条　全国人民代表大会及其常务委员会行使国家立法权，决定重大事项，监督宪法和法律的实施，维护社会主义法制的统一、尊严、权威，建设社会主义法治国家。\n\n第六条　全国人民代表大会及其常务委员会实行民主集中制原则，充分发扬民主，集体行使职权。\n\n第七条　全国人民代表大会及其常务委员会积极开展对外交往，加强同各国议会、国际和地区议会组织的交流与合作。"
        },
        {
          "showChild": 1,
          "id": 3932,
          "position": 3794,
          "type": 3,
          "content": "第二章　全国人民代表大会会议",
          "parentId": 3930,
          "lawWebContent": "第二章　全国人民代表大会会议\n　　\n第八条　全国人民代表大会每届任期五年。\n全国人民代表大会会议每年举行一次，由全国人民代表大会常务委员会召集。全国人民代表大会常务委员会认为必要，或者有五分之一以上的全国人民代表大会代表提议，可以临时召集全国人民代表大会会议。\n\n第九条　全国人民代表大会代表选出后，由全国人民代表大会常务委员会代表资格审查委员会进行审查。\n全国人民代表大会常务委员会根据代表资格审查委员会提出的报告，确认代表的资格或者确定个别代表的当选无效，在每届全国人民代表大会第一次会议前公布代表名单。\n对补选的全国人民代表大会代表，依照前款规定进行代表资格审查。\n\n第十条　全国人民代表大会代表按照选举单位组成代表团。各代表团分别推选代表团团长、副团长。\n代表团在每次全国人民代表大会会议举行前，讨论全国人民代表大会常务委员会提出的关于会议的准备事项；在会议期间，对全国人民代表大会的各项议案进行审议，并可以由代表团团长或者由代表团推派的代表，在主席团会议上或者大会全体会议上，代表代表团对审议的议案发表意见。\n\n第十一条　全国人民代表大会每次会议举行预备会议，选举本次会议的主席团和秘书长，通过本次会议的议程和其他准备事项的决定。\n主席团和秘书长的名单草案，由全国人民代表大会常务委员会委员长会议提出，经常务委员会会议审议通过后，提交预备会议。\n\n第十二条　主席团主持全国人民代表大会会议。\n主席团推选常务主席若干人，召集并主持主席团会议。\n主席团推选主席团成员若干人分别担任每次大会全体会议的执行主席，并指定其中一人担任全体会议主持人。\n\n第十三条　全国人民代表大会会议设立秘书处。秘书处由秘书长和副秘书长若干人组成。副秘书长的人选由主席团决定。\n秘书处在秘书长领导下，办理主席团交付的事项，处理会议日常事务工作。副秘书长协助秘书长工作。\n\n第十四条　主席团处理下列事项：\n（一）根据会议议程决定会议日程；\n（二）决定会议期间代表提出议案的截止时间；\n（三）听取和审议关于议案处理意见的报告，决定会议期间提出的议案是否列入会议议程；\n（四）听取和审议秘书处和有关专门委员会关于各项议案和报告审议、审查情况的报告，决定是否将议案和决定草案、决议草案提请会议表决；\n（五）听取主席团常务主席关于国家机构组成人员人选名单的说明，提名由会议选举的国家机构组成人员的人选，依照法定程序确定正式候选人名单；\n（六）提出会议选举和决定任命的办法草案；\n（七）组织由会议选举或者决定任命的国家机构组成人员的宪法宣誓；\n（八）其他应当由主席团处理的事项。\n\n第十五条　主席团常务主席就拟提请主席团审议事项，听取秘书处和有关专门委员会的报告，向主席团提出建议。\n主席团常务主席可以对会议日程作必要的调整。\n\n第十六条　全国人民代表大会主席团，全国人民代表大会常务委员会，全国人民代表大会各专门委员会，国务院，中央军事委员会，国家监察委员会，最高人民法院，最高人民检察院，可以向全国人民代表大会提出属于全国人民代表大会职权范围内的议案。\n\n第十七条　一个代表团或者三十名以上的代表联名，可以向全国人民代表大会提出属于全国人民代表大会职权范围内的议案。\n\n第十八条　全国人民代表大会常务委员会委员长、副委员长、秘书长、委员的人选，中华人民共和国主席、副主席的人选，中央军事委员会主席的人选，国家监察委员会主任的人选，最高人民法院院长和最高人民检察院检察长的人选，由主席团提名，经各代表团酝酿协商后，再由主席团根据多数代表的意见确定正式候选人名单。\n\n第十九条　国务院总理和国务院其他组成人员的人选、中央军事委员会除主席以外的其他组成人员的人选，依照宪法的有关规定提名。\n\n第二十条　全国人民代表大会主席团、三个以上的代表团或者十分之一以上的代表，可以提出对全国人民代表大会常务委员会的组成人员，中华人民共和国主席、副主席，国务院和中央军事委员会的组成人员，国家监察委员会主任，最高人民法院院长和最高人民检察院检察长的罢免案，由主席团提请大会审议。\n\n第二十一条　全国人民代表大会会议期间，一个代表团或者三十名以上的代表联名，可以书面提出对国务院以及国务院各部门、国家监察委员会、最高人民法院、最高人民检察院的质询案。"
        },
        {
          "showChild": 1,
          "id": 3933,
          "position": 3795,
          "type": 3,
          "content": "第三章　全国人民代表大会常务委员会",
          "parentId": 3930,
          "lawWebContent": "第三章　全国人民代表大会常务委员会\n\n第二十二条　全国人民代表大会常务委员会对全国人民代表大会负责并报告工作。\n全国人民代表大会常务委员会每届任期同全国人民代表大会每届任期相同，行使职权到下届全国人民代表大会选出新的常务委员会为止。\n\n第二十三条　全国人民代表大会常务委员会由下列人员组成：\n委员长，\n副委员长若干人，\n秘书长，\n委员若干人。\n常务委员会的组成人员由全国人民代表大会从代表中选出。\n常务委员会的组成人员不得担任国家行政机关、监察机关、审判机关和检察机关的职务；如果担任上述职务，应当向常务委员会辞去常务委员会的职务。\n\n第二十四条　常务委员会委员长主持常务委员会会议和常务委员会的工作。副委员长、秘书长协助委员长工作。副委员长受委员长的委托，可以代行委员长的部分职权。\n委员长因为健康情况不能工作或者缺位的时候，由常务委员会在副委员长中推选一人代理委员长的职务，直到委员长恢复健康或者全国人民代表大会选出新的委员长为止。\n\n第二十五条　常务委员会的委员长、副委员长、秘书长组成委员长会议，处理常务委员会的重要日常工作：\n（一）决定常务委员会每次会议的会期，拟订会议议程草案，必要时提出调整会议议程的建议；\n（二）对向常务委员会提出的议案和质询案，决定交由有关的专门委员会审议或者提请常务委员会全体会议审议；\n（三）决定是否将议案和决定草案、决议草案提请常务委员会全体会议表决，对暂不交付表决的，提出下一步处理意见；\n（四）通过常务委员会年度工作要点、立法工作计划、监督工作计划、代表工作计划、专项工作规划和工作规范性文件等；\n（五）指导和协调各专门委员会的日常工作；\n（六）处理常务委员会其他重要日常工作。\n\n第二十六条　常务委员会设立代表资格审查委员会。\n代表资格审查委员会的主任委员、副主任委员和委员的人选，由委员长会议在常务委员会组成人员中提名，常务委员会任免。\n\n第二十七条　常务委员会设立办公厅，在秘书长领导下工作。\n常务委员会设副秘书长若干人，由委员长提请常务委员会任免。\n\n第二十八条　常务委员会设立法制工作委员会、预算工作委员会和其他需要设立的工作委员会。\n工作委员会的主任、副主任和委员由委员长提请常务委员会任免。\n香港特别行政区基本法委员会、澳门特别行政区基本法委员会的设立、职责和组成人员任免，依照有关法律和全国人民代表大会有关决定的规定。\n　　\n第二十九条　委员长会议，全国人民代表大会各专门委员会，国务院，中央军事委员会，国家监察委员会，最高人民法院，最高人民检察院，常务委员会组成人员十人以上联名，可以向常务委员会提出属于常务委员会职权范围内的议案。\n\n第三十条　常务委员会会议期间，常务委员会组成人员十人以上联名，可以向常务委员会书面提出对国务院以及国务院各部门、国家监察委员会、最高人民法院、最高人民检察院的质询案。\n\n第三十一条　常务委员会在全国人民代表大会闭会期间，根据国务院总理的提名，可以决定国务院其他组成人员的任免；根据中央军事委员会主席的提名，可以决定中央军事委员会其他组成人员的任免。\n\n第三十二条　常务委员会在全国人民代表大会闭会期间，根据委员长会议、国务院总理的提请，可以决定撤销国务院其他个别组成人员的职务；根据中央军事委员会主席的提请，可以决定撤销中央军事委员会其他个别组成人员的职务。\n\n第三十三条　常务委员会在全国人民代表大会每次会议举行的时候，必须向全国人民代表大会提出工作报告。"
        },
        {
          "showChild": 1,
          "id": 3934,
          "position": 3796,
          "type": 3,
          "content": "第四章　全国人民代表大会各委员会",
          "parentId": 3930,
          "lawWebContent": "第四章　全国人民代表大会各委员会\n\n第三十四条　全国人民代表大会设立民族委员会、宪法和法律委员会、监察和司法委员会、财政经济委员会、教育科学文化卫生委员会、外事委员会、华侨委员会、环境与资源保护委员会、农业与农村委员会、社会建设委员会和全国人民代表大会认为需要设立的其他专门委员会。各专门委员会受全国人民代表大会领导；在全国人民代表大会闭会期间，受全国人民代表大会常务委员会领导。\n各专门委员会由主任委员、副主任委员若干人和委员若干人组成。\n各专门委员会的主任委员、副主任委员和委员的人选由主席团在代表中提名，全国人民代表大会会议表决通过。在大会闭会期间，全国人民代表大会常务委员会可以任免专门委员会的副主任委员和委员，由委员长会议提名，常务委员会会议表决通过。\n\n第三十五条　各专门委员会每届任期同全国人民代表大会每届任期相同，履行职责到下届全国人民代表大会产生新的专门委员会为止。\n\n第三十六条　各专门委员会主任委员主持委员会会议和委员会的工作。副主任委员协助主任委员工作。\n各专门委员会可以根据工作需要，任命专家若干人为顾问；顾问可以列席专门委员会会议，发表意见。\n顾问由全国人民代表大会常务委员会任免。\n\n第三十七条　各专门委员会的工作如下：\n（一）审议全国人民代表大会主席团或者全国人民代表大会常务委员会交付的议案；\n（二）向全国人民代表大会主席团或者全国人民代表大会常务委员会提出属于全国人民代表大会或者全国人民代表大会常务委员会职权范围内同本委员会有关的议案，组织起草法律草案和其他议案草案；\n（三）承担全国人民代表大会常务委员会听取和审议专项工作报告有关具体工作；\n（四）承担全国人民代表大会常务委员会执法检查的具体组织实施工作；\n（五）承担全国人民代表大会常务委员会专题询问有关具体工作；\n（六）按照全国人民代表大会常务委员会工作安排，听取国务院有关部门和国家监察委员会、最高人民法院、最高人民检察院的专题汇报，提出建议；\n（七）对属于全国人民代表大会或者全国人民代表大会常务委员会职权范围内同本委员会有关的问题，进行调查研究，提出建议；\n（八）审议全国人民代表大会常务委员会交付的被认为同宪法、法律相抵触的国务院的行政法规、决定和命令，国务院各部门的命令、指示和规章，国家监察委员会的监察法规，省、自治区、直辖市和设区的市、自治州的人民代表大会及其常务委员会的地方性法规和决定、决议，省、自治区、直辖市和设区的市、自治州的人民政府的决定、命令和规章，民族自治地方的自治条例和单行条例，经济特区法规，以及最高人民法院、最高人民检察院具体应用法律问题的解释，提出意见；\n（九）审议全国人民代表大会主席团或者全国人民代表大会常务委员会交付的质询案，听取受质询机关对质询案的答复，必要的时候向全国人民代表大会主席团或者全国人民代表大会常务委员会提出报告；\n（十）研究办理代表建议、批评和意见，负责有关建议、批评和意见的督促办理工作；\n（十一）按照全国人民代表大会常务委员会的安排开展对外交往；\n（十二）全国人民代表大会及其常务委员会交办的其他工作。\n\n第三十八条　民族委员会可以对加强民族团结问题进行调查研究，提出建议；审议自治区报请全国人民代表大会常务委员会批准的自治区的自治条例和单行条例，向全国人民代表大会常务委员会提出报告。\n\n第三十九条　宪法和法律委员会承担推动宪法实施、开展宪法解释、推进合宪性审查、加强宪法监督、配合宪法宣传等工作职责。\n宪法和法律委员会统一审议向全国人民代表大会或者全国人民代表大会常务委员会提出的法律草案和有关法律问题的决定草案；其他专门委员会就有关草案向宪法和法律委员会提出意见。\n\n第四十条　财政经济委员会对国务院提出的国民经济和社会发展计划草案、规划纲要草案、中央和地方预算草案、中央决算草案以及相关报告和调整方案进行审查，提出初步审查意见、审查结果报告；其他专门委员会可以就有关草案和报告向财政经济委员会提出意见。\n\n第四十一条　全国人民代表大会或者全国人民代表大会常务委员会可以组织对于特定问题的调查委员会。调查委员会的组织和工作，由全国人民代表大会或者全国人民代表大会常务委员会决定。"
        },
        {
          "showChild": 1,
          "id": 3935,
          "position": 3797,
          "type": 3,
          "content": "第五章　全国人民代表大会代表",
          "parentId": 3930,
          "lawWebContent": "第五章　全国人民代表大会代表\n\n第四十二条　全国人民代表大会代表每届任期五年，从每届全国人民代表大会举行第一次会议开始，到下届全国人民代表大会举行第一次会议为止。\n\n第四十三条　全国人民代表大会代表必须模范地遵守宪法和法律，保守国家秘密，并且在自己参加的生产、工作和社会活动中，协助宪法和法律的实施。\n\n第四十四条　全国人民代表大会代表应当同原选举单位和人民保持密切联系，可以列席原选举单位的人民代表大会会议，通过多种方式听取和反映人民的意见和要求，努力为人民服务，充分发挥在全过程民主中的作用。\n\n第四十五条　全国人民代表大会常务委员会和各专门委员会、工作委员会应当同代表保持密切联系，听取代表的意见和建议，支持和保障代表依法履职，扩大代表对各项工作的参与，充分发挥代表作用。\n全国人民代表大会常务委员会建立健全常务委员会组成人员和各专门委员会、工作委员会联系代表的工作机制。\n全国人民代表大会常务委员会办事机构和工作机构为代表履行职责提供服务保障。\n\n第四十六条　全国人民代表大会代表向全国人民代表大会或者全国人民代表大会常务委员会提出的对各方面工作的建议、批评和意见，由全国人民代表大会常务委员会办事机构交由有关机关、组织研究办理并负责答复。\n对全国人民代表大会代表提出的建议、批评和意见，有关机关、组织应当与代表联系沟通，充分听取意见，介绍有关情况，认真研究办理，及时予以答复。\n全国人民代表大会有关专门委员会和常务委员会办事机构应当加强对办理工作的督促检查。常务委员会办事机构每年向常务委员会报告代表建议、批评和意见的办理情况，并予以公开。\n\n第四十七条　全国人民代表大会代表在出席全国人民代表大会会议和执行其他属于代表的职务的时候，国家根据实际需要给予适当的补贴和物质上的便利。\n\n第四十八条　全国人民代表大会代表、全国人民代表大会常务委员会的组成人员，在全国人民代表大会和全国人民代表大会常务委员会各种会议上的发言和表决，不受法律追究。\n\n第四十九条　全国人民代表大会代表非经全国人民代表大会主席团许可，在全国人民代表大会闭会期间非经全国人民代表大会常务委员会许可，不受逮捕或者刑事审判。\n全国人民代表大会代表如果因为是现行犯被拘留，执行拘留的公安机关应当立即向全国人民代表大会主席团或者全国人民代表大会常务委员会报告。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/196d12c55ee849f08b0562ac093ea838.json",
      "id": 3930,
      "position": 3792,
      "type": 2,
      "firstChildrenId": 3931,
      "content": "中华人民共和国全国人民代表大会组织法",
      "parentId": 3877
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/26317bc7062f4dddb5c23923b7e4ffb5.json",
      "id": 3936,
      "position": 3798,
      "type": 2,
      "firstChildrenId": 3937,
      "content": "中华人民共和国国务院组织法",
      "parentId": 3877,
      "lawWebContent": "中华人民共和国国务院组织法\n\n（1982年12月10日第五届全国人民代表大会第五次会议通过并于同日公布施行，2024年3月11日第十四届全国人民代表大会第二次会议修订）\n\n第一条 为了健全国务院的组织和工作制度，保障和规范国务院行使职权，根据宪法，制定本法。\n\n第二条 中华人民共和国国务院，即中央人民政府，是最高国家权力机关的执行机关，是最高国家行政机关。\n\n第三条 国务院坚持中国共产党的领导，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，坚决维护党中央权威和集中统一领导，坚决贯彻落实党中央决策部署，贯彻新发展理念，坚持依法行政，依照宪法和法律规定，全面正确履行政府职能。\n国务院坚持以人民为中心、全心全意为人民服务，坚持和发展全过程人民民主，始终同人民保持密切联系，倾听人民的意见和建议，建设人民满意的法治政府、创新政府、廉洁政府和服务型政府。\n\n第四条 国务院对全国人民代表大会负责并报告工作；在全国人民代表大会闭会期间，对全国人民代表大会常务委员会负责并报告工作。\n国务院应当自觉接受全国人民代表大会及其常务委员会的监督。\n\n第五条 国务院由总理、副总理、国务委员、各部部长、各委员会主任、中国人民银行行长、审计长、秘书长组成。\n国务院实行总理负责制。总理领导国务院的工作。\n副总理、国务委员协助总理工作，按照分工负责分管领域工作；受总理委托，负责其他方面的工作或者专项任务；根据统一安排，代表国务院进行外事活动。\n\n第六条 国务院行使宪法和有关法律规定的职权。\n\n第七条 国务院实行国务院全体会议和国务院常务会议制度。国务院全体会议由国务院全体成员组成。国务院常务会议由总理、副总理、国务委员、秘书长组成。总理召集和主持国务院全体会议和国务院常务会议。国务院工作中的重大问题，必须经国务院常务会议或者国务院全体会议讨论决定。\n\n第八条 国务院全体会议的主要任务是讨论决定政府工作报告、国民经济和社会发展规划等国务院工作中的重大事项，部署国务院的重要工作。\n国务院常务会议的主要任务是讨论法律草案、审议行政法规草案，讨论、决定、通报国务院工作中的重要事项。\n国务院全体会议和国务院常务会议讨论决定的事项，除依法需要保密的外，应当及时公布。\n国务院根据需要召开总理办公会议和国务院专题会议。\n\n第九条 国务院发布的行政法规、决定、命令，向全国人民代表大会或者全国人民代表大会常务委员会提出的议案，任免人员，由总理签署。\n\n第十条 国务院秘书长在总理领导下，负责处理国务院的日常工作。\n国务院设副秘书长若干人，协助秘书长工作。\n国务院设立办公厅，由秘书长领导。\n\n第十一条 国务院组成部门的设立、撤销或者合并，经总理提出，由全国人民代表大会决定；在全国人民代表大会闭会期间，由全国人民代表大会常务委员会决定。国务院组成部门确定或者调整后，由全国人民代表大会或者全国人民代表大会常务委员会公布。\n\n第十二条 国务院组成部门设部长(主任、行长、审计长)一人，副部长(副主任、副行长、副审计长)二至四人；委员会可以设委员五至十人。\n国务院组成部门实行部长(主任、行长、审计长)负责制。部长(主任、行长、审计长)领导本部门的工作，召集和主持部务(委务、行务、署务)会议，讨论决定本部门工作的重大问题；签署上报国务院的重要请示、报告和发布的命令、指示。副部长(副主任、副行长、副审计长)协助部长(主任、行长、审计长)工作。\n国务院副秘书长、各部副部长、各委员会副主任、中国人民银行副行长、副审计长由国务院任免。\n\n第十三条 国务院可以根据工作需要和优化协同高效精简的原则，按照规定程序设立若干直属机构主管各项专门业务，设立若干办事机构协助总理办理专门事项。每个机构设负责人二至五人，由国务院任免。\n\n第十四条 国务院组成部门工作中的方针、政策、计划和重大行政措施，应当向国务院请示报告，由国务院决定。根据法律和国务院的行政法规、决定、命令，主管部门可以在本部门的权限范围内发布命令、指示。\n国务院组成部门和具有行政管理职能的直属机构以及法律规定的机构，可以根据法律和国务院的行政法规、决定、命令，在本部门的权限范围内，制定规章。\n\n第十五条 国务院统一领导全国地方各级国家行政机关的工作。\n\n第十六条 国务院坚持科学决策、民主决策、依法决策，健全行政决策制度体系，规范重大行政决策程序，加强行政决策执行和评估，提高决策质量和效率。\n\n第十七条 国务院健全行政监督制度，加强行政复议、备案审查、行政执法监督、政府督查等工作，坚持政务公开，自觉接受各方面监督，强化对行政权力运行的制约和监督。\n\n第十八条 国务院组成人员应当坚决维护党中央权威和集中统一领导，模范遵守宪法和法律，认真履行职责，带头反对形式主义、官僚主义，为民务实，严守纪律，勤勉廉洁。\n\n第十九条 国务院组成部门、直属机构、办事机构应当各司其职、各负其责、加强协调、密切配合，确保党中央、国务院各项工作部署贯彻落实。\n\n第二十条 本法自公布之日起施行。"
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 3949,
          "position": 3811,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 3948,
          "lawWebContent": "中华人民共和国地方各级人民代表大会和地方各级人民政府组织法\n\n（1979年7月1日第五届全国人民代表大会第二次会议通过　根据1982年12月10日第五届全国人民代表大会第五次会议《关于修改〈中华人民共和国地方各级人民代表大会和地方各级人民政府组织法〉的若干规定的决议》第一次修正　根据1986年12月2日第六届全国人民代表大会常务委员会第十八次会议《关于修改〈中华人民共和国地方各级人民代表大会和地方各级人民政府组织法〉的决定》第二次修正　根据1995年2月28日第八届全国人民代表大会常务委员会第十二次会议《关于修改〈中华人民共和国地方各级人民代表大会和地方各级人民政府组织法〉的决定》第三次修正　根据2004年10月27日第十届全国人民代表大会常务委员会第十二次会议《关于修改〈中华人民共和国地方各级人民代表大会和地方各级人民政府组织法〉的决定》第四次修正 根据2015年8月29日第十二届全国人民代表大会常务委员会第十六次会议《关于修改〈中华人民共和国地方各级人民代表大会和地方各级人民政府组织法〉、〈中华人民共和国全国人民代表大会和地方各级人民代表大会选举法〉、〈中华人民共和国全国人民代表大会和地方各级人民代表大会代表法〉的决定》第五次修正 根据2022年3月11日第十三届全国人民代表大会第五次会议《关于修改〈中华人民共和国地方各级人民代表大会和地方各级人民政府组织法〉的决定》第六次修正）\n\n第一章　总　则 \n\n第一条　为了健全地方各级人民代表大会和地方各级人民政府的组织和工作制度，保障和规范其行使职权，坚持和完善人民代表大会制度，保证人民当家作主，根据宪法，制定本法。\n\n第二条　地方各级人民代表大会是地方国家权力机关。\n县级以上的地方各级人民代表大会常务委员会是本级人民代表大会的常设机关。\n地方各级人民政府是地方各级国家权力机关的执行机关，是地方各级国家行政机关。\n\n第三条　地方各级人民代表大会、县级以上的地方各级人民代表大会常务委员会和地方各级人民政府坚持中国共产党的领导，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，依照宪法和法律规定行使职权。\n\n第四条　地方各级人民代表大会、县级以上的地方各级人民代表大会常务委员会和地方各级人民政府坚持以人民为中心，坚持和发展全过程人民民主，始终同人民保持密切联系，倾听人民的意见和建议，为人民服务，对人民负责，受人民监督。\n　　\n第五条　地方各级人民代表大会、县级以上的地方各级人民代表大会常务委员会和地方各级人民政府遵循在中央的统一领导下、充分发挥地方的主动性积极性的原则，保证宪法、法律和行政法规在本行政区域的实施。\n　　\n第六条　地方各级人民代表大会、县级以上的地方各级人民代表大会常务委员会和地方各级人民政府实行民主集中制原则。\n地方各级人民代表大会和县级以上的地方各级人民代表大会常务委员会应当充分发扬民主，集体行使职权。\n地方各级人民政府实行首长负责制。政府工作中的重大事项应当经集体讨论决定。"
        },
        {
          "showChild": 1,
          "id": 3950,
          "position": 3812,
          "type": 3,
          "content": "第二章　地方各级人民代表大会",
          "parentId": 3948,
          "lawWebContent": "第二章　地方各级人民代表大会\n\n第一节　地方各级人民代表大会的组成和任期\n　\n第七条　省、自治区、直辖市、自治州、县、自治县、市、市辖区、乡、民族乡、镇设立人民代表大会。\n　　\n第八条　省、自治区、直辖市、自治州、设区的市的人民代表大会代表由下一级的人民代表大会选举；县、自治县、不设区的市、市辖区、乡、民族乡、镇的人民代表大会代表由选民直接选举。\n地方各级人民代表大会代表名额和代表产生办法由选举法规定。各行政区域内的少数民族应当有适当的代表名额。\n　　\n第九条　地方各级人民代表大会每届任期五年。\n\n第二节　地方各级人民代表大会的职权\n　　\n第十条　省、自治区、直辖市的人民代表大会根据本行政区域的具体情况和实际需要，在不同宪法、法律、行政法规相抵触的前提下，可以制定和颁布地方性法规，报全国人民代表大会常务委员会和国务院备案。\n设区的市、自治州的人民代表大会根据本行政区域的具体情况和实际需要，在不同宪法、法律、行政法规和本省、自治区的地方性法规相抵触的前提下，可以依照法律规定的权限制定地方性法规，报省、自治区的人民代表大会常务委员会批准后施行，并由省、自治区的人民代表大会常务委员会报全国人民代表大会常务委员会和国务院备案。\n省、自治区、直辖市以及设区的市、自治州的人民代表大会根据区域协调发展的需要，可以开展协同立法。\n　　\n第十一条　县级以上的地方各级人民代表大会行使下列职权：\n（一）在本行政区域内，保证宪法、法律、行政法规和上级人民代表大会及其常务委员会决议的遵守和执行，保证国家计划和国家预算的执行；\n（二）审查和批准本行政区域内的国民经济和社会发展规划纲要、计划和预算及其执行情况的报告，审查监督政府债务，监督本级人民政府对国有资产的管理；\n（三）讨论、决定本行政区域内的政治、经济、教育、科学、文化、卫生、生态环境保护、自然资源、城乡建设、民政、社会保障、民族等工作的重大事项和项目；\n（四）选举本级人民代表大会常务委员会的组成人员；\n（五）选举省长、副省长，自治区主席、副主席，市长、副市长，州长、副州长，县长、副县长，区长、副区长；\n（六）选举本级监察委员会主任、人民法院院长和人民检察院检察长；选出的人民检察院检察长，须报经上一级人民检察院检察长提请该级人民代表大会常务委员会批准；\n（七）选举上一级人民代表大会代表；\n（八）听取和审议本级人民代表大会常务委员会的工作报告；\n（九）听取和审议本级人民政府和人民法院、人民检察院的工作报告；\n（十）改变或者撤销本级人民代表大会常务委员会的不适当的决议；\n（十一）撤销本级人民政府的不适当的决定和命令；\n（十二）保护社会主义的全民所有的财产和劳动群众集体所有的财产，保护公民私人所有的合法财产，维护社会秩序，保障公民的人身权利、民主权利和其他权利；\n（十三）保护各种经济组织的合法权益；\n（十四）铸牢中华民族共同体意识，促进各民族广泛交往交流交融，保障少数民族的合法权利和利益；\n（十五）保障宪法和法律赋予妇女的男女平等、同工同酬和婚姻自由等各项权利。\n　　\n第十二条　乡、民族乡、镇的人民代表大会行使下列职权：\n（一）在本行政区域内，保证宪法、法律、行政法规和上级人民代表大会及其常务委员会决议的遵守和执行；\n（二）在职权范围内通过和发布决议；\n（三）根据国家计划，决定本行政区域内的经济、文化事业和公共事业的建设计划和项目；\n（四）审查和批准本行政区域内的预算和预算执行情况的报告，监督本级预算的执行，审查和批准本级预算的调整方案，审查和批准本级决算；\n（五）决定本行政区域内的民政工作的实施计划；\n（六）选举本级人民代表大会主席、副主席；\n（七）选举乡长、副乡长，镇长、副镇长；\n（八）听取和审议乡、民族乡、镇的人民政府的工作报告；\n（九）听取和审议乡、民族乡、镇的人民代表大会主席团的工作报告；\n（十）撤销乡、民族乡、镇的人民政府的不适当的决定和命令；\n（十一）保护社会主义的全民所有的财产和劳动群众集体所有的财产，保护公民私人所有的合法财产，维护社会秩序，保障公民的人身权利、民主权利和其他权利；\n（十二）保护各种经济组织的合法权益；\n（十三）铸牢中华民族共同体意识，促进各民族广泛交往交流交融，保障少数民族的合法权利和利益；\n（十四）保障宪法和法律赋予妇女的男女平等、同工同酬和婚姻自由等各项权利。\n少数民族聚居的乡、民族乡、镇的人民代表大会在行使职权的时候，可以依照法律规定的权限采取适合民族特点的具体措施。\n　　\n第十三条　地方各级人民代表大会有权罢免本级人民政府的组成人员。县级以上的地方各级人民代表大会有权罢免本级人民代表大会常务委员会的组成人员和由它选出的监察委员会主任、人民法院院长、人民检察院检察长。罢免人民检察院检察长，须报经上一级人民检察院检察长提请该级人民代表大会常务委员会批准。\n\n第三节　地方各级人民代表大会会议的举行\n　　\n第十四条　地方各级人民代表大会会议每年至少举行一次。乡、民族乡、镇的人民代表大会会议一般每年举行两次。会议召开的日期由本级人民代表大会常务委员会或者乡、民族乡、镇的人民代表大会主席团决定，并予以公布。\n遇有特殊情况，县级以上的地方各级人民代表大会常务委员会或者乡、民族乡、镇的人民代表大会主席团可以决定适当提前或者推迟召开会议。提前或者推迟召开会议的日期未能在当次会议上决定的，常务委员会或者其授权的主任会议，乡、民族乡、镇的人民代表大会主席团可以另行决定，并予以公布。\n县级以上的地方各级人民代表大会常务委员会或者乡、民族乡、镇的人民代表大会主席团认为必要，或者经过五分之一以上代表提议，可以临时召集本级人民代表大会会议。\n地方各级人民代表大会会议有三分之二以上的代表出席，始得举行。\n　　\n第十五条　县级以上的地方各级人民代表大会会议由本级人民代表大会常务委员会召集。\n　　\n第十六条　地方各级人民代表大会举行会议，应当合理安排会期和会议日程，提高议事质量和效率。\n　　\n第十七条　县级以上的地方各级人民代表大会每次会议举行预备会议，选举本次会议的主席团和秘书长，通过本次会议的议程和其他准备事项的决定。\n预备会议由本级人民代表大会常务委员会主持。每届人民代表大会第一次会议的预备会议，由上届本级人民代表大会常务委员会主持。\n县级以上的地方各级人民代表大会举行会议的时候，由主席团主持会议。\n县级以上的地方各级人民代表大会会议设副秘书长若干人；副秘书长的人选由主席团决定。\n　　\n第十八条　乡、民族乡、镇的人民代表大会设主席，并可以设副主席一人至二人。主席、副主席由本级人民代表大会从代表中选出，任期同本级人民代表大会每届任期相同。\n乡、民族乡、镇的人民代表大会主席、副主席不得担任国家行政机关的职务；如果担任国家行政机关的职务，必须向本级人民代表大会辞去主席、副主席的职务。\n乡、民族乡、镇的人民代表大会主席、副主席在本级人民代表大会闭会期间负责联系本级人民代表大会代表，根据主席团的安排组织代表开展活动，反映代表和群众对本级人民政府工作的建议、批评和意见，并负责处理主席团的日常工作。\n　　\n第十九条　乡、民族乡、镇的人民代表大会举行会议的时候，选举主席团。由主席团主持会议，并负责召集下一次的本级人民代表大会会议。乡、民族乡、镇的人民代表大会主席、副主席为主席团的成员。\n主席团在本级人民代表大会闭会期间，每年选择若干关系本地区群众切身利益和社会普遍关注的问题，有计划地安排代表听取和讨论本级人民政府的专项工作报告，对法律、法规实施情况进行检查，开展视察、调研等活动；听取和反映代表和群众对本级人民政府工作的建议、批评和意见。主席团在闭会期间的工作，向本级人民代表大会报告。\n　　\n第二十条　地方各级人民代表大会每届第一次会议，在本届人民代表大会代表选举完成后的两个月内，由上届本级人民代表大会常务委员会或者乡、民族乡、镇的上次人民代表大会主席团召集。\n　　\n第二十一条　县级以上的地方各级人民政府组成人员和监察委员会主任、人民法院院长、人民检察院检察长，乡级的人民政府领导人员，列席本级人民代表大会会议；县级以上的其他有关机关、团体负责人，经本级人民代表大会常务委员会决定，可以列席本级人民代表大会会议。\n　　\n第二十二条　地方各级人民代表大会举行会议的时候，主席团、常务委员会、各专门委员会、本级人民政府，可以向本级人民代表大会提出属于本级人民代表大会职权范围内的议案，由主席团决定提交人民代表大会会议审议，或者并交有关的专门委员会审议、提出报告，再由主席团审议决定提交大会表决。\n县级以上的地方各级人民代表大会代表十人以上联名，乡、民族乡、镇的人民代表大会代表五人以上联名，可以向本级人民代表大会提出属于本级人民代表大会职权范围内的议案，由主席团决定是否列入大会议程，或者先交有关的专门委员会审议，提出是否列入大会议程的意见，再由主席团决定是否列入大会议程。\n列入会议议程的议案，在交付大会表决前，提案人要求撤回的，经主席团同意，会议对该项议案的审议即行终止。\n　　\n第二十三条　在地方各级人民代表大会审议议案的时候，代表可以向有关地方国家机关提出询问，由有关机关派人说明。\n　　\n第二十四条　地方各级人民代表大会举行会议的时候，代表十人以上联名可以书面提出对本级人民政府和它所属各工作部门以及监察委员会、人民法院、人民检察院的质询案。质询案必须写明质询对象、质询的问题和内容。\n质询案由主席团决定交由受质询机关在主席团会议、大会全体会议或者有关的专门委员会会议上口头答复，或者由受质询机关书面答复。在主席团会议或者专门委员会会议上答复的，提质询案的代表有权列席会议，发表意见；主席团认为必要的时候，可以将答复质询案的情况报告印发会议。\n质询案以口头答复的，应当由受质询机关的负责人到会答复；质询案以书面答复的，应当由受质询机关的负责人签署，由主席团印发会议或者印发提质询案的代表。\n　　\n第二十五条　地方各级人民代表大会进行选举和通过决议，以全体代表的过半数通过。\n\n第四节　地方国家机关组成人员的选举、罢免和辞职\n　　\n第二十六条　县级以上的地方各级人民代表大会常务委员会的组成人员，乡、民族乡、镇的人民代表大会主席、副主席，省长、副省长，自治区主席、副主席，市长、副市长，州长、副州长，县长、副县长，区长、副区长，乡长、副乡长，镇长、副镇长，监察委员会主任，人民法院院长，人民检察院检察长的人选，由本级人民代表大会主席团或者代表依照本法规定联合提名。\n省、自治区、直辖市的人民代表大会代表三十人以上书面联名，设区的市和自治州的人民代表大会代表二十人以上书面联名，县级的人民代表大会代表十人以上书面联名，可以提出本级人民代表大会常务委员会组成人员，人民政府领导人员，监察委员会主任，人民法院院长，人民检察院检察长的候选人。乡、民族乡、镇的人民代表大会代表十人以上书面联名，可以提出本级人民代表大会主席、副主席，人民政府领导人员的候选人。不同选区或者选举单位选出的代表可以酝酿、联合提出候选人。\n主席团提名的候选人人数，每一代表与其他代表联合提名的候选人人数，均不得超过应选名额。\n提名人应当如实介绍所提名的候选人的情况。\n　　\n第二十七条　人民代表大会常务委员会主任、秘书长，乡、民族乡、镇的人民代表大会主席，人民政府正职领导人员，监察委员会主任，人民法院院长，人民检察院检察长的候选人数可以多一人，进行差额选举；如果提名的候选人只有一人，也可以等额选举。人民代表大会常务委员会副主任，乡、民族乡、镇的人民代表大会副主席，人民政府副职领导人员的候选人数应比应选人数多一人至三人，人民代表大会常务委员会委员的候选人数应比应选人数多十分之一至五分之一，由本级人民代表大会根据应选人数在选举办法中规定具体差额数，进行差额选举。如果提名的候选人数符合选举办法规定的差额数，由主席团提交代表酝酿、讨论后，进行选举。如果提名的候选人数超过选举办法规定的差额数，由主席团提交代表酝酿、讨论后，进行预选，根据在预选中得票多少的顺序，按照选举办法规定的差额数，确定正式候选人名单，进行选举。\n县级以上的地方各级人民代表大会换届选举本级国家机关领导人员时，提名、酝酿候选人的时间不得少于两天。\n　　\n第二十八条　选举采用无记名投票方式。代表对于确定的候选人，可以投赞成票，可以投反对票，可以另选其他任何代表或者选民，也可以弃权。\n　　\n第二十九条　地方各级人民代表大会选举本级国家机关领导人员，获得过半数选票的候选人人数超过应选名额时，以得票多的当选。如遇票数相等不能确定当选人时，应当就票数相等的人再次投票，以得票多的当选。\n获得过半数选票的当选人数少于应选名额时，不足的名额另行选举。另行选举时，可以根据在第一次投票时得票多少的顺序确定候选人，也可以依照本法规定的程序另行提名、确定候选人。经本级人民代表大会决定，不足的名额的另行选举可以在本次人民代表大会会议上进行，也可以在下一次人民代表大会会议上进行。\n另行选举人民代表大会常务委员会副主任、委员，乡、民族乡、镇的人民代表大会副主席，人民政府副职领导人员时，依照本法第二十七条第一款的规定，确定差额数，进行差额选举。\n　　\n第三十条　地方各级人民代表大会补选常务委员会主任、副主任、秘书长、委员，乡、民族乡、镇的人民代表大会主席、副主席，省长、副省长，自治区主席、副主席，市长、副市长，州长、副州长，县长、副县长，区长、副区长，乡长、副乡长，镇长、副镇长，监察委员会主任，人民法院院长，人民检察院检察长时，候选人数可以多于应选人数，也可以同应选人数相等。选举办法由本级人民代表大会决定。\n　　\n第三十一条　县级以上的地方各级人民代表大会举行会议的时候，主席团、常务委员会或者十分之一以上代表联名，可以提出对本级人民代表大会常务委员会组成人员、人民政府组成人员、监察委员会主任、人民法院院长、人民检察院检察长的罢免案，由主席团提请大会审议。\n乡、民族乡、镇的人民代表大会举行会议的时候，主席团或者五分之一以上代表联名，可以提出对人民代表大会主席、副主席，乡长、副乡长，镇长、副镇长的罢免案，由主席团提请大会审议。\n罢免案应当写明罢免理由。\n被提出罢免的人员有权在主席团会议或者大会全体会议上提出申辩意见，或者书面提出申辩意见。在主席团会议上提出的申辩意见或者书面提出的申辩意见，由主席团印发会议。\n向县级以上的地方各级人民代表大会提出的罢免案，由主席团交会议审议后，提请全体会议表决；或者由主席团提议，经全体会议决定，组织调查委员会，由本级人民代表大会下次会议根据调查委员会的报告审议决定。\n　　\n第三十二条　县级以上的地方各级人民代表大会常务委员会组成人员、专门委员会组成人员和人民政府领导人员，监察委员会主任，人民法院院长，人民检察院检察长，可以向本级人民代表大会提出辞职，由大会决定是否接受辞职；大会闭会期间，可以向本级人民代表大会常务委员会提出辞职，由常务委员会决定是否接受辞职。常务委员会决定接受辞职后，报本级人民代表大会备案。人民检察院检察长的辞职，须报经上一级人民检察院检察长提请该级人民代表大会常务委员会批准。\n乡、民族乡、镇的人民代表大会主席、副主席，乡长、副乡长，镇长、副镇长，可以向本级人民代表大会提出辞职，由大会决定是否接受辞职。\n\n第五节　地方各级人民代表大会各委员会\n　　\n第三十三条　省、自治区、直辖市、自治州、设区的市的人民代表大会根据需要，可以设法制委员会、财政经济委员会、教育科学文化卫生委员会、环境与资源保护委员会、社会建设委员会和其他需要设立的专门委员会；县、自治县、不设区的市、市辖区的人民代表大会根据需要，可以设法制委员会、财政经济委员会等专门委员会。\n各专门委员会受本级人民代表大会领导；在大会闭会期间，受本级人民代表大会常务委员会领导。\n　　\n第三十四条　各专门委员会的主任委员、副主任委员和委员的人选，由主席团在代表中提名，大会通过。在大会闭会期间，常务委员会可以任免专门委员会的个别副主任委员和部分委员，由主任会议提名，常务委员会会议通过。\n各专门委员会每届任期同本级人民代表大会每届任期相同，履行职责到下届人民代表大会产生新的专门委员会为止。\n　　\n第三十五条　各专门委员会在本级人民代表大会及其常务委员会领导下，开展下列工作：\n（一）审议本级人民代表大会主席团或者常务委员会交付的议案；\n（二）向本级人民代表大会主席团或者常务委员会提出属于本级人民代表大会或者常务委员会职权范围内同本委员会有关的议案，组织起草有关议案草案；\n（三）承担本级人民代表大会常务委员会听取和审议专项工作报告、执法检查、专题询问等的具体组织实施工作；\n（四）按照本级人民代表大会常务委员会工作安排，听取本级人民政府工作部门和监察委员会、人民法院、人民检察院的专题汇报，提出建议；\n（五）对属于本级人民代表大会及其常务委员会职权范围内同本委员会有关的问题，进行调查研究，提出建议；\n（六）研究办理代表建议、批评和意见，负责有关建议、批评和意见的督促办理工作；\n（七）办理本级人民代表大会及其常务委员会交办的其他工作。\n　　\n第三十六条　县级以上的地方各级人民代表大会可以组织关于特定问题的调查委员会。\n主席团或者十分之一以上代表书面联名，可以向本级人民代表大会提议组织关于特定问题的调查委员会，由主席团提请全体会议决定。\n调查委员会由主任委员、副主任委员和委员组成，由主席团在代表中提名，提请全体会议通过。\n调查委员会应当向本级人民代表大会提出调查报告。人民代表大会根据调查委员会的报告，可以作出相应的决议。人民代表大会可以授权它的常务委员会听取调查委员会的调查报告，常务委员会可以作出相应的决议，报人民代表大会下次会议备案。\n　　\n第三十七条　乡、民族乡、镇的每届人民代表大会第一次会议通过的代表资格审查委员会，行使职权至本届人民代表大会任期届满为止。\n\n第六节　地方各级人民代表大会代表\n　　\n第三十八条　地方各级人民代表大会代表任期，从每届本级人民代表大会举行第一次会议开始，到下届本级人民代表大会举行第一次会议为止。\n　　\n第三十九条　地方各级人民代表大会代表、常务委员会组成人员，在人民代表大会和常务委员会会议上的发言和表决，不受法律追究。\n　　\n第四十条　县级以上的地方各级人民代表大会代表，非经本级人民代表大会主席团许可，在大会闭会期间，非经本级人民代表大会常务委员会许可，不受逮捕或者刑事审判。如果因为是现行犯被拘留，执行拘留的公安机关应当立即向该级人民代表大会主席团或者常务委员会报告。\n　　\n第四十一条　地方各级人民代表大会代表在出席人民代表大会会议和执行代表职务的时候，国家根据需要给予往返的旅费和必要的物质上的便利或者补贴。\n　　\n第四十二条　县级以上的地方各级人民代表大会代表向本级人民代表大会及其常务委员会提出的对各方面工作的建议、批评和意见，由本级人民代表大会常务委员会的办事机构交有关机关和组织研究办理并负责答复。\n乡、民族乡、镇的人民代表大会代表向本级人民代表大会提出的对各方面工作的建议、批评和意见，由本级人民代表大会主席团交有关机关和组织研究办理并负责答复。\n地方各级人民代表大会代表的建议、批评和意见的办理情况，由县级以上的地方各级人民代表大会常务委员会办事机构或者乡、民族乡、镇的人民代表大会主席团向本级人民代表大会常务委员会或者乡、民族乡、镇的人民代表大会报告，并予以公开。\n　　\n第四十三条　地方各级人民代表大会代表应当与原选区选民或者原选举单位和人民群众保持密切联系，听取和反映他们的意见和要求，充分发挥在发展全过程人民民主中的作用。\n省、自治区、直辖市、自治州、设区的市的人民代表大会代表可以列席原选举单位的人民代表大会会议。\n县、自治县、不设区的市、市辖区、乡、民族乡、镇的人民代表大会代表分工联系选民，有代表三人以上的居民地区或者生产单位可以组织代表小组。\n地方各级人民代表大会代表应当向原选区选民或者原选举单位报告履职情况。\n　　\n第四十四条　省、自治区、直辖市、自治州、设区的市的人民代表大会代表受原选举单位的监督；县、自治县、不设区的市、市辖区、乡、民族乡、镇的人民代表大会代表受选民的监督。\n地方各级人民代表大会代表的选举单位和选民有权随时罢免自己选出的代表。代表的罢免必须由原选举单位以全体代表的过半数通过，或者由原选区以选民的过半数通过。\n　　\n第四十五条　地方各级人民代表大会代表因故不能担任代表职务的时候，由原选举单位或者由原选区选民补选。"
        },
        {
          "showChild": 1,
          "id": 3951,
          "position": 3813,
          "type": 3,
          "content": "第三章　县级以上的地方各级人民代表大会常务委员会",
          "parentId": 3948,
          "lawWebContent": "第三章　县级以上的地方各级人民代表大会常务委员会\n　　\n第一节　常务委员会的组成和任期\n　　\n第四十六条　省、自治区、直辖市、自治州、县、自治县、市、市辖区的人民代表大会设立常务委员会，对本级人民代表大会负责并报告工作。\n　　\n第四十七条　省、自治区、直辖市、自治州、设区的市的人民代表大会常务委员会由本级人民代表大会在代表中选举主任、副主任若干人、秘书长、委员若干人组成。\n县、自治县、不设区的市、市辖区的人民代表大会常务委员会由本级人民代表大会在代表中选举主任、副主任若干人和委员若干人组成。\n常务委员会的组成人员不得担任国家行政机关、监察机关、审判机关和检察机关的职务；如果担任上述职务，必须向常务委员会辞去常务委员会的职务。\n常务委员会组成人员的名额：\n（一）省、自治区、直辖市四十五人至七十五人，人口超过八千万的省不超过九十五人；\n（二）设区的市、自治州二十九人至五十一人，人口超过八百万的设区的市不超过六十一人；\n（三）县、自治县、不设区的市、市辖区十五人至三十五人，人口超过一百万的县、自治县、不设区的市、市辖区不超过四十五人。\n省、自治区、直辖市每届人民代表大会常务委员会组成人员的名额，由省、自治区、直辖市的人民代表大会依照前款规定，按人口多少并结合常务委员会组成人员结构的需要确定。自治州、县、自治县、市、市辖区每届人民代表大会常务委员会组成人员的名额，由省、自治区、直辖市的人民代表大会常务委员会依照前款规定，按人口多少并结合常务委员会组成人员结构的需要确定。每届人民代表大会常务委员会组成人员的名额经确定后，在本届人民代表大会的任期内不再变动。\n\n第四十八条　县级以上的地方各级人民代表大会常务委员会每届任期同本级人民代表大会每届任期相同，它行使职权到下届本级人民代表大会选出新的常务委员会为止。\n\n第二节　常务委员会的职权\n　　\n第四十九条　省、自治区、直辖市的人民代表大会常务委员会在本级人民代表大会闭会期间，根据本行政区域的具体情况和实际需要，在不同宪法、法律、行政法规相抵触的前提下，可以制定和颁布地方性法规，报全国人民代表大会常务委员会和国务院备案。\n设区的市、自治州的人民代表大会常务委员会在本级人民代表大会闭会期间，根据本行政区域的具体情况和实际需要，在不同宪法、法律、行政法规和本省、自治区的地方性法规相抵触的前提下，可以依照法律规定的权限制定地方性法规，报省、自治区的人民代表大会常务委员会批准后施行，并由省、自治区的人民代表大会常务委员会报全国人民代表大会常务委员会和国务院备案。\n省、自治区、直辖市以及设区的市、自治州的人民代表大会常务委员会根据区域协调发展的需要，可以开展协同立法。\n　　\n第五十条　县级以上的地方各级人民代表大会常务委员会行使下列职权：\n（一）在本行政区域内，保证宪法、法律、行政法规和上级人民代表大会及其常务委员会决议的遵守和执行；\n（二）领导或者主持本级人民代表大会代表的选举；\n（三）召集本级人民代表大会会议；\n（四）讨论、决定本行政区域内的政治、经济、教育、科学、文化、卫生、生态环境保护、自然资源、城乡建设、民政、社会保障、民族等工作的重大事项和项目；\n（五）根据本级人民政府的建议，审查和批准本行政区域内的国民经济和社会发展规划纲要、计划和本级预算的调整方案；\n（六）监督本行政区域内的国民经济和社会发展规划纲要、计划和预算的执行，审查和批准本级决算，监督审计查出问题整改情况，审查监督政府债务；\n（七）监督本级人民政府、监察委员会、人民法院和人民检察院的工作，听取和审议有关专项工作报告，组织执法检查，开展专题询问等；联系本级人民代表大会代表，受理人民群众对上述机关和国家工作人员的申诉和意见；\n（八）监督本级人民政府对国有资产的管理，听取和审议本级人民政府关于国有资产管理情况的报告；\n（九）听取和审议本级人民政府关于年度环境状况和环境保护目标完成情况的报告；\n（十）听取和审议备案审查工作情况报告；\n（十一）撤销下一级人民代表大会及其常务委员会的不适当的决议；\n（十二）撤销本级人民政府的不适当的决定和命令；\n（十三）在本级人民代表大会闭会期间，决定副省长、自治区副主席、副市长、副州长、副县长、副区长的个别任免；在省长、自治区主席、市长、州长、县长、区长和监察委员会主任、人民法院院长、人民检察院检察长因故不能担任职务的时候，根据主任会议的提名，从本级人民政府、监察委员会、人民法院、人民检察院副职领导人员中决定代理的人选；决定代理检察长，须报上一级人民检察院和人民代表大会常务委员会备案；\n（十四）根据省长、自治区主席、市长、州长、县长、区长的提名，决定本级人民政府秘书长、厅长、局长、委员会主任、科长的任免，报上一级人民政府备案；\n（十五）根据监察委员会主任的提名，任免监察委员会副主任、委员；\n（十六）按照人民法院组织法和人民检察院组织法的规定，任免人民法院副院长、庭长、副庭长、审判委员会委员、审判员，任免人民检察院副检察长、检察委员会委员、检察员，批准任免下一级人民检察院检察长；省、自治区、直辖市的人民代表大会常务委员会根据主任会议的提名，决定在省、自治区内按地区设立的和在直辖市内设立的中级人民法院院长的任免，根据省、自治区、直辖市的人民检察院检察长的提名，决定人民检察院分院检察长的任免；\n（十七）在本级人民代表大会闭会期间，决定撤销个别副省长、自治区副主席、副市长、副州长、副县长、副区长的职务；决定撤销由它任命的本级人民政府其他组成人员和监察委员会副主任、委员，人民法院副院长、庭长、副庭长、审判委员会委员、审判员，人民检察院副检察长、检察委员会委员、检察员，中级人民法院院长，人民检察院分院检察长的职务；\n（十八）在本级人民代表大会闭会期间，补选上一级人民代表大会出缺的代表和罢免个别代表。\n常务委员会讨论前款第四项规定的本行政区域内的重大事项和项目，可以作出决定或者决议，也可以将有关意见、建议送有关地方国家机关或者单位研究办理。有关办理情况应当及时向常务委员会报告。\n\n第三节　常务委员会会议的举行\n　　\n第五十一条　常务委员会会议由主任召集并主持，每两个月至少举行一次。遇有特殊需要时，可以临时召集常务委员会会议。主任可以委托副主任主持会议。\n县级以上的地方各级人民政府、监察委员会、人民法院、人民检察院的负责人，列席本级人民代表大会常务委员会会议。\n常务委员会会议有常务委员会全体组成人员过半数出席，始得举行。\n常务委员会的决议，由常务委员会以全体组成人员的过半数通过。\n　　\n第五十二条　县级以上的地方各级人民代表大会常务委员会主任会议可以向本级人民代表大会常务委员会提出属于常务委员会职权范围内的议案，由常务委员会会议审议。\n县级以上的地方各级人民政府、人民代表大会各专门委员会，可以向本级人民代表大会常务委员会提出属于常务委员会职权范围内的议案，由主任会议决定提请常务委员会会议审议，或者先交有关的专门委员会审议、提出报告，再提请常务委员会会议审议。\n省、自治区、直辖市、自治州、设区的市的人民代表大会常务委员会组成人员五人以上联名，县级的人民代表大会常务委员会组成人员三人以上联名，可以向本级常务委员会提出属于常务委员会职权范围内的议案，由主任会议决定是否提请常务委员会会议审议，或者先交有关的专门委员会审议、提出报告，再决定是否提请常务委员会会议审议。\n　　\n第五十三条　在常务委员会会议期间，省、自治区、直辖市、自治州、设区的市的人民代表大会常务委员会组成人员五人以上联名，县级的人民代表大会常务委员会组成人员三人以上联名，可以向常务委员会书面提出对本级人民政府及其工作部门、监察委员会、人民法院、人民检察院的质询案。质询案必须写明质询对象、质询的问题和内容。\n质询案由主任会议决定交由受质询机关在常务委员会全体会议上或者有关的专门委员会会议上口头答复，或者由受质询机关书面答复。在专门委员会会议上答复的，提质询案的常务委员会组成人员有权列席会议，发表意见；主任会议认为必要的时候，可以将答复质询案的情况报告印发会议。\n质询案以口头答复的，应当由受质询机关的负责人到会答复；质询案以书面答复的，应当由受质询机关的负责人签署，由主任会议印发会议或者印发提质询案的常务委员会组成人员。\n　　\n第五十四条　省、自治区、直辖市、自治州、设区的市的人民代表大会常务委员会主任、副主任和秘书长组成主任会议；县、自治县、不设区的市、市辖区的人民代表大会常务委员会主任、副主任组成主任会议。\n主任会议处理常务委员会的重要日常工作：\n（一）决定常务委员会每次会议的会期，拟订会议议程草案，必要时提出调整会议议程的建议；\n（二）对向常务委员会提出的议案和质询案，决定交由有关的专门委员会审议或者提请常务委员会全体会议审议；\n（三）决定是否将议案和决定草案、决议草案提请常务委员会全体会议表决，对暂不交付表决的，提出下一步处理意见；\n（四）通过常务委员会年度工作计划等；\n（五）指导和协调专门委员会的日常工作；\n（六）其他重要日常工作。\n　　\n第五十五条　常务委员会主任因为健康情况不能工作或者缺位的时候，由常务委员会在副主任中推选一人代理主任的职务，直到主任恢复健康或者人民代表大会选出新的主任为止。\n\n第四节　常务委员会各委员会和工作机构\n　　\n第五十六条　县级以上的地方各级人民代表大会常务委员会设立代表资格审查委员会。\n代表资格审查委员会的主任委员、副主任委员和委员的人选，由常务委员会主任会议在常务委员会组成人员中提名，常务委员会任免。\n　　\n第五十七条　代表资格审查委员会审查代表的选举是否符合法律规定。\n　　\n第五十八条　主任会议或者五分之一以上的常务委员会组成人员书面联名，可以向本级人民代表大会常务委员会提议组织关于特定问题的调查委员会，由全体会议决定。\n调查委员会由主任委员、副主任委员和委员组成，由主任会议在常务委员会组成人员和其他代表中提名，提请全体会议通过。\n调查委员会应当向本级人民代表大会常务委员会提出调查报告。常务委员会根据调查委员会的报告，可以作出相应的决议。\n　　\n第五十九条　常务委员会根据工作需要，设立办事机构和法制工作委员会、预算工作委员会、代表工作委员会等工作机构。\n省、自治区的人民代表大会常务委员会可以在地区设立工作机构。\n市辖区、不设区的市的人民代表大会常务委员会可以在街道设立工作机构。工作机构负责联系街道辖区内的人民代表大会代表，组织代表开展活动，反映代表和群众的建议、批评和意见，办理常务委员会交办的监督、选举以及其他工作，并向常务委员会报告工作。\n县、自治县的人民代表大会常务委员会可以比照前款规定，在街道设立工作机构。\n　　\n第六十条　县级以上的地方各级人民代表大会常务委员会和各专门委员会、工作机构应当建立健全常务委员会组成人员和各专门委员会、工作机构联系代表的工作机制，支持和保障代表依法履职，扩大代表对各项工作的参与，充分发挥代表作用。\n县级以上的地方各级人民代表大会常务委员会通过建立基层联系点、代表联络站等方式，密切同人民群众的联系，听取对立法、监督等工作的意见和建议。"
        },
        {
          "showChild": 1,
          "id": 3952,
          "position": 3814,
          "type": 3,
          "content": "第四章　地方各级人民政府",
          "parentId": 3948,
          "lawWebContent": "第四章　地方各级人民政府\n　　\n第一节　一般规定\n　　\n第六十一条　省、自治区、直辖市、自治州、县、自治县、市、市辖区、乡、民族乡、镇设立人民政府。\n　　\n第六十二条　地方各级人民政府应当维护宪法和法律权威，坚持依法行政，建设职能科学、权责法定、执法严明、公开公正、智能高效、廉洁诚信、人民满意的法治政府。\n　　\n第六十三条　地方各级人民政府应当坚持以人民为中心，全心全意为人民服务，提高行政效能，建设服务型政府。\n　　\n第六十四条　地方各级人民政府应当严格执行廉洁从政各项规定，加强廉政建设，建设廉洁政府。\n　　\n第六十五条　地方各级人民政府应当坚持诚信原则，加强政务诚信建设，建设诚信政府。\n　　\n第六十六条　地方各级人民政府应当坚持政务公开，全面推进决策、执行、管理、服务、结果公开，依法、及时、准确公开政府信息，推进政务数据有序共享，提高政府工作的透明度。\n　　\n第六十七条　地方各级人民政府应当坚持科学决策、民主决策、依法决策，提高决策的质量。\n　\n第六十八条　地方各级人民政府应当依法接受监督，确保行政权力依法正确行使。\n　　\n第六十九条　地方各级人民政府对本级人民代表大会和上一级国家行政机关负责并报告工作。县级以上的地方各级人民政府在本级人民代表大会闭会期间，对本级人民代表大会常务委员会负责并报告工作。\n全国地方各级人民政府都是国务院统一领导下的国家行政机关，都服从国务院。\n地方各级人民政府实行重大事项请示报告制度。\n\n第二节　地方各级人民政府的组成和任期\n　　\n第七十条　省、自治区、直辖市、自治州、设区的市的人民政府分别由省长、副省长，自治区主席、副主席，市长、副市长，州长、副州长和秘书长、厅长、局长、委员会主任等组成。\n县、自治县、不设区的市、市辖区的人民政府分别由县长、副县长，市长、副市长，区长、副区长和局长、科长等组成。\n乡、民族乡的人民政府设乡长、副乡长。民族乡的乡长由建立民族乡的少数民族公民担任。镇人民政府设镇长、副镇长。\n　　\n第七十一条　新的一届人民政府领导人员依法选举产生后，应当在两个月内提请本级人民代表大会常务委员会任命人民政府秘书长、厅长、局长、委员会主任、科长。\n　　\n第七十二条　地方各级人民政府每届任期五年。\n\n第三节　地方各级人民政府的职权\n　　\n第七十三条　县级以上的地方各级人民政府行使下列职权：\n（一）执行本级人民代表大会及其常务委员会的决议，以及上级国家行政机关的决定和命令，规定行政措施，发布决定和命令；\n（二）领导所属各工作部门和下级人民政府的工作；\n（三）改变或者撤销所属各工作部门的不适当的命令、指示和下级人民政府的不适当的决定、命令；\n（四）依照法律的规定任免、培训、考核和奖惩国家行政机关工作人员；\n（五）编制和执行国民经济和社会发展规划纲要、计划和预算，管理本行政区域内的经济、教育、科学、文化、卫生、体育、城乡建设等事业和生态环境保护、自然资源、财政、民政、社会保障、公安、民族事务、司法行政、人口与计划生育等行政工作；\n（六）保护社会主义的全民所有的财产和劳动群众集体所有的财产，保护公民私人所有的合法财产，维护社会秩序，保障公民的人身权利、民主权利和其他权利；\n（七）履行国有资产管理职责；\n（八）保护各种经济组织的合法权益；\n（九）铸牢中华民族共同体意识，促进各民族广泛交往交流交融，保障少数民族的合法权利和利益，保障少数民族保持或者改革自己的风俗习惯的自由，帮助本行政区域内的民族自治地方依照宪法和法律实行区域自治，帮助各少数民族发展政治、经济和文化的建设事业；\n（十）保障宪法和法律赋予妇女的男女平等、同工同酬和婚姻自由等各项权利；\n（十一）办理上级国家行政机关交办的其他事项。\n　　\n第七十四条　省、自治区、直辖市的人民政府可以根据法律、行政法规和本省、自治区、直辖市的地方性法规，制定规章，报国务院和本级人民代表大会常务委员会备案。设区的市、自治州的人民政府可以根据法律、行政法规和本省、自治区的地方性法规，依照法律规定的权限制定规章，报国务院和省、自治区的人民代表大会常务委员会、人民政府以及本级人民代表大会常务委员会备案。\n依照前款规定制定规章，须经各该级政府常务会议或者全体会议讨论决定。\n　　\n第七十五条　县级以上的地方各级人民政府制定涉及个人、组织权利义务的规范性文件，应当依照法定权限和程序，进行评估论证、公开征求意见、合法性审查、集体讨论决定，并予以公布和备案。\n　　\n第七十六条　乡、民族乡、镇的人民政府行使下列职权：\n（一）执行本级人民代表大会的决议和上级国家行政机关的决定和命令，发布决定和命令；\n（二）执行本行政区域内的经济和社会发展计划、预算，管理本行政区域内的经济、教育、科学、文化、卫生、体育等事业和生态环境保护、财政、民政、社会保障、公安、司法行政、人口与计划生育等行政工作；\n（三）保护社会主义的全民所有的财产和劳动群众集体所有的财产，保护公民私人所有的合法财产，维护社会秩序，保障公民的人身权利、民主权利和其他权利；\n（四）保护各种经济组织的合法权益；\n（五）铸牢中华民族共同体意识，促进各民族广泛交往交流交融，保障少数民族的合法权利和利益，保障少数民族保持或者改革自己的风俗习惯的自由；\n（六）保障宪法和法律赋予妇女的男女平等、同工同酬和婚姻自由等各项权利；\n（七）办理上级人民政府交办的其他事项。\n　　\n第七十七条　地方各级人民政府分别实行省长、自治区主席、市长、州长、县长、区长、乡长、镇长负责制。\n省长、自治区主席、市长、州长、县长、区长、乡长、镇长分别主持地方各级人民政府的工作。\n　　\n第七十八条　县级以上的地方各级人民政府会议分为全体会议和常务会议。全体会议由本级人民政府全体成员组成。省、自治区、直辖市、自治州、设区的市的人民政府常务会议，分别由省长、副省长，自治区主席、副主席，市长、副市长，州长、副州长和秘书长组成。县、自治县、不设区的市、市辖区的人民政府常务会议，分别由县长、副县长，市长、副市长，区长、副区长组成。省长、自治区主席、市长、州长、县长、区长召集和主持本级人民政府全体会议和常务会议。政府工作中的重大问题，须经政府常务会议或者全体会议讨论决定。\n\n第四节　地方各级人民政府的机构设置\n　　\n第七十九条　地方各级人民政府根据工作需要和优化协同高效以及精干的原则，设立必要的工作部门。\n县级以上的地方各级人民政府设立审计机关。地方各级审计机关依照法律规定独立行使审计监督权，对本级人民政府和上一级审计机关负责。\n省、自治区、直辖市的人民政府的厅、局、委员会等工作部门和自治州、县、自治县、市、市辖区的人民政府的局、科等工作部门的设立、增加、减少或者合并，按照规定程序报请批准，并报本级人民代表大会常务委员会备案。\n　　\n第八十条　县级以上的地方各级人民政府根据国家区域发展战略，结合地方实际需要，可以共同建立跨行政区划的区域协同发展工作机制，加强区域合作。\n上级人民政府应当对下级人民政府的区域合作工作进行指导、协调和监督。\n　　\n第八十一条　县级以上的地方各级人民政府根据应对重大突发事件的需要，可以建立跨部门指挥协调机制。\n　　\n第八十二条　各厅、局、委员会、科分别设厅长、局长、主任、科长，在必要的时候可以设副职。\n办公厅、办公室设主任，在必要的时候可以设副主任。\n省、自治区、直辖市、自治州、设区的市的人民政府设秘书长一人，副秘书长若干人。\n　　\n第八十三条　省、自治区、直辖市的人民政府的各工作部门受人民政府统一领导，并且依照法律或者行政法规的规定受国务院主管部门的业务指导或者领导。\n自治州、县、自治县、市、市辖区的人民政府的各工作部门受人民政府统一领导，并且依照法律或者行政法规的规定受上级人民政府主管部门的业务指导或者领导。\n　　\n第八十四条　省、自治区、直辖市、自治州、县、自治县、市、市辖区的人民政府应当协助设立在本行政区域内不属于自己管理的国家机关、企业、事业单位进行工作，并且监督它们遵守和执行法律和政策。\n　　\n第八十五条　省、自治区的人民政府在必要的时候，经国务院批准，可以设立若干派出机关。\n县、自治县的人民政府在必要的时候，经省、自治区、直辖市的人民政府批准，可以设立若干区公所，作为它的派出机关。\n市辖区、不设区的市的人民政府，经上一级人民政府批准，可以设立若干街道办事处，作为它的派出机关。\n　　\n第八十六条　街道办事处在本辖区内办理派出它的人民政府交办的公共服务、公共管理、公共安全等工作，依法履行综合管理、统筹协调、应急处置和行政执法等职责，反映居民的意见和要求。\n　　\n第八十七条　乡、民族乡、镇的人民政府和市辖区、不设区的市的人民政府或者街道办事处对基层群众性自治组织的工作给予指导、支持和帮助。基层群众性自治组织协助乡、民族乡、镇的人民政府和市辖区、不设区的市的人民政府或者街道办事处开展工作。\n　　\n第八十八条　乡、民族乡、镇的人民政府和街道办事处可以根据实际情况建立居民列席有关会议的制度。"
        },
        {
          "showChild": 1,
          "id": 3953,
          "position": 3815,
          "type": 3,
          "content": "第五章　附则",
          "parentId": 3948,
          "lawWebContent": "第五章　附　则\n\n第八十九条　自治区、自治州、自治县的自治机关除行使本法规定的职权外，同时依照宪法、民族区域自治法和其他法律规定的权限行使自治权。\n　　\n第九十条　省、自治区、直辖市的人民代表大会及其常务委员会可以根据本法和实际情况，对执行中的问题作具体规定。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/e0bddad906ba458d92d447af872e0120.json",
      "id": 3948,
      "position": 3810,
      "type": 2,
      "firstChildrenId": 3949,
      "content": "中华人民共和国地方各级人民代表大会和地方各级人民政府组织法",
      "parentId": 3877
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 3955,
          "position": 3817,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 3954,
          "lawWebContent": "中华人民共和国各级人民代表大会常务委员会监督法\n\n（2006年8月27日第十届全国人民代表大会常务委员会第二十三次会议通过 根据2024年11月8日第十四届全国人民代表大会常务委员会第十二次会议《关于修改〈中华人民共和国各级人民代表大会常务委员会监督法〉的决定》修正）\n\n第一章　总则 \n　　\n第一条　为了保障全国人民代表大会常务委员会和县级以上地方各级人民代表大会常务委员会依法行使监督职权，坚持好、完善好、运行好人民代表大会制度，发展社会主义民主政治，推进全面依法治国，根据宪法，制定本法。\n　　\n第二条　各级人民代表大会常务委员会依据宪法和有关法律的规定，行使监督职权。\n各级人民代表大会常务委员会行使监督职权的程序，适用本法；本法没有规定的，适用有关法律的规定。\n　　\n第三条　各级人民代表大会常务委员会行使监督职权，应当坚持中国共产党的领导，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，坚持中国特色社会主义道路，确保宪法和法律、法规得到全面有效实施，确保行政权、监察权、审判权、检察权依法正确行使。\n　　\n第四条　各级人民代表大会常务委员会行使监督职权，应当围绕党和国家工作大局，以经济建设为中心，坚持改革开放，贯彻新发展理念，推动高质量发展，保障全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴。\n　　\n第五条　全国人民代表大会常务委员会监督宪法和法律的实施，地方各级人民代表大会及其常务委员会在本行政区域内保证宪法、法律、行政法规和上级人民代表大会及其常务委员会决议的遵守和执行，维护国家法治统一、尊严、权威。\n　　\n第六条　各级人民代表大会常务委员会对本级人民政府、监察委员会、人民法院和人民检察院的工作实施监督，实行正确监督、有效监督、依法监督，促进依法行政、依法监察、公正司法。\n各级人民政府、监察委员会、人民法院和人民检察院应当严格依法行使职权、履行职责、开展工作，自觉接受本级人民代表大会常务委员会的监督。\n　　\n第七条　各级人民代表大会常务委员会行使监督职权，应当坚持和发展全过程人民民主，尊重和保障人权，维护和促进社会公平正义。\n各级人民代表大会常务委员会应当扩大人民代表大会代表对监督工作的参与，充分发挥代表作用。\n\n第八条　各级人民代表大会常务委员会按照民主集中制的原则，集体行使监督职权。\n\n第九条　各级人民代表大会常务委员会行使监督职权的情况，应当向本级人民代表大会报告，接受监督。\n\n第十条　各级人民代表大会常务委员会行使监督职权的情况，向社会公开。"
        },
        {
          "showChild": 1,
          "id": 3956,
          "position": 3818,
          "type": 3,
          "content": "第二章　听取和审议专项工作报告",
          "parentId": 3954,
          "lawWebContent": "第二章　听取和审议专项工作报告\n　　\n第十一条　各级人民代表大会常务委员会每年选择若干关系改革发展稳定大局和群众切身利益、社会普遍关注的重大问题，有计划地安排听取和审议本级人民政府、监察委员会、人民法院和人民检察院的专项工作报告。\n\n第十二条　常务委员会听取和审议本级人民政府、监察委员会、人民法院和人民检察院的专项工作报告的议题，根据有关法律的规定和下列途径反映的问题确定：\n（一）本级人民代表大会常务委员会在执法检查中发现的突出问题；\n（二）本级人民代表大会代表对人民政府、监察委员会、人民法院和人民检察院工作提出的建议、批评和意见集中反映的问题；\n（三）本级人民代表大会常务委员会组成人员提出的比较集中的问题；\n（四）本级人民代表大会专门委员会、常务委员会工作机构在调查研究中发现的突出问题；\n（五）人民来信来访集中反映的问题；\n（六）社会普遍关注的其他问题。\n人民政府、监察委员会、人民法院和人民检察院可以向本级人民代表大会常务委员会要求报告专项工作。\n常务委员会根据法律规定，听取和审议本级人民政府关于环境状况和环境保护目标完成情况的报告。\n\n第十三条　常务委员会听取和审议专项工作报告前，委员长会议或者主任会议可以组织本级人民代表大会常务委员会组成人员和本级人民代表大会代表，对有关工作进行视察或者专题调查研究。\n常务委员会可以安排参加视察或者专题调查研究的代表列席常务委员会会议，听取专项工作报告，提出意见。\n常务委员会听取和审议专项工作报告前，本级人民代表大会有关专门委员会或者常务委员会有关工作机构可以进行专题调查研究，提出报告并印发常务委员会会议。\n\n\n第十四条　常务委员会听取和审议专项工作报告前，常务委员会办事机构应当将各方面对该项工作的意见汇总，交由本级人民政府、监察委员会、人民法院或者人民检察院研究并在专项工作报告中作出回应。\n\n第十五条　人民政府、监察委员会、人民法院或者人民检察院应当在常务委员会举行会议的二十日前，由其办事机构将专项工作报告送交本级人民代表大会有关专门委员会或者常务委员会有关工作机构征求意见；人民政府、监察委员会、人民法院或者人民检察院对报告修改后，在常务委员会举行会议的十日前送交常务委员会。\n常务委员会办事机构应当在常务委员会举行会议的七日前，将专项工作报告发给常务委员会组成人员。\n\n第十六条　专项工作报告由人民政府、监察委员会、人民法院或者人民检察院的负责人向本级人民代表大会常务委员会报告，人民政府也可以委托有关部门负责人向本级人民代表大会常务委员会报告。\n委员长会议或者主任会议可以决定将报告交有关专门委员会审议。\n\n第十七条　常务委员会组成人员对专项工作报告的审议意见交由本级人民政府、监察委员会、人民法院或者人民检察院研究处理。人民政府、监察委员会、人民法院或者人民检察院应当将研究处理情况由其办事机构送交本级人民代表大会有关专门委员会或者常务委员会有关工作机构征求意见后，向常务委员会提出书面报告。常务委员会认为必要时，可以对专项工作报告作出决议；本级人民政府、监察委员会、人民法院或者人民检察院应当在决议规定的期限内，将执行决议的情况向常务委员会报告。\n委员长会议或者主任会议可以决定将审议意见研究处理情况或者执行决议情况的报告提请常务委员会审议。必要时，常务委员会可以组织开展跟踪监督。\n常务委员会听取的专项工作报告及审议意见，人民政府、监察委员会、人民法院或者人民检察院对审议意见研究处理情况或者执行决议情况的报告，向本级人民代表大会代表通报并向社会公布。"
        },
        {
          "showChild": 1,
          "id": 3957,
          "position": 3819,
          "type": 3,
          "content": "第三章　财政经济工作监督",
          "parentId": 3954,
          "lawWebContent": "第三章　财政经济工作监督\n\n第十八条　本法所称财政经济工作监督，是指常务委员会依法对下列事项进行监督：\n（一）审查和批准本级决算；\n（二）国民经济和社会发展五年规划纲要实施情况，国民经济和社会发展计划执行情况；\n（三）预算执行情况；\n（四）审查和批准国民经济和社会发展五年规划纲要、计划的调整方案；\n（五）审查和批准预算调整方案；\n（六）国有资产管理情况；\n（七）政府债务管理情况；\n（八）金融工作情况；\n（九）预算执行和其他财政收支的审计工作情况、审计查出问题整改情况；\n（十）财政经济领域其他重要事项。\n\n第十九条　国务院应当在每年六月，将上一年度的中央决算草案提请全国人民代表大会常务委员会审查和批准。\n县级以上地方各级人民政府应当在每年六月至九月期间，将上一年度的本级决算草案提请本级人民代表大会常务委员会审查和批准。\n决算草案应当按照本级人民代表大会批准的预算所列科目编制，按预算数、调整预算数以及决算数分别列出，并作出说明。\n\n第二十条　国务院和县级以上地方各级人民政府应当在每年六月至九月期间，向本级人民代表大会常务委员会报告本年度上一阶段国民经济和社会发展计划、预算的执行情况。\n\n第二十一条　常务委员会根据《中华人民共和国预算法》和全国人民代表大会常务委员会的有关决定，确定对决算草案和预算执行情况报告的重点审查内容。\n\n第二十二条　国民经济和社会发展计划、预算经人民代表大会批准后，在执行过程中需要作部分调整的，国务院和县级以上地方各级人民政府应当将调整方案提请本级人民代表大会常务委员会审查和批准。\n\n第二十三条　国民经济和社会发展五年规划纲要经人民代表大会批准后，在实施的中期阶段，人民政府应当将规划纲要实施情况的中期评估报告提请本级人民代表大会常务委员会审议。规划纲要经中期评估需要调整的，人民政府应当将调整方案提请本级人民代表大会常务委员会审查和批准。\n\n第二十四条　常务委员会应当对国有资产管理情况进行监督，建立健全国有资产管理情况报告制度。\n国务院和县级以上地方各级人民政府应当每年向本级人民代表大会常务委员会报告国有资产管理情况。\n\n第二十五条　常务委员会应当对政府债务进行监督，建立健全政府债务管理情况报告制度。\n国务院和县级以上地方各级人民政府应当每年向本级人民代表大会常务委员会报告政府债务管理情况。\n\n第二十六条　常务委员会应当对金融工作进行监督，建立健全金融工作情况报告制度。\n国务院应当每年向全国人民代表大会常务委员会报告金融工作有关情况。\n\n第二十七条　常务委员会每年审查和批准决算的同时，听取和审议本级人民政府提出的审计机关关于上一年度预算执行和其他财政收支的审计工作报告。\n常务委员会在听取和审议审计工作报告后的六个月内，听取和审议本级人民政府关于审计查出问题整改情况的报告。常务委员会认为必要时，可以对审计工作报告、审计查出问题整改情况报告作出决议。\n\n第二十八条　常务委员会开展财政经济工作监督，可以组织开展专题调查研究，提出报告。\n专题调查研究报告印发常务委员会会议；必要时，委员长会议或者主任会议可以决定将有关专题调查研究报告提请常务委员会审议。\n\n第二十九条　常务委员会组成人员对本章规定的有关报告的审议意见交由本级人民政府研究处理。人民政府应当将研究处理情况由其办事机构送交本级人民代表大会有关专门委员会或者常务委员会有关工作机构征求意见后，向常务委员会提出书面报告。常务委员会认为必要时，可以对有关报告作出决议；本级人民政府应当在决议规定的期限内，将执行决议的情况向常务委员会报告。\n委员长会议或者主任会议可以决定将审议意见研究处理情况或者执行决议情况的报告提请常务委员会审议。必要时，常务委员会可以组织开展跟踪监督。\n常务委员会听取的本章规定的有关报告及审议意见，人民政府对审议意见研究处理情况或者执行决议情况的报告，向本级人民代表大会代表通报并向社会公布。\n\n第三十条　常务委员会运用现代信息技术开展联网监督，建立健全信息共享和工作贯通协调机制，提高财政经济工作监督效能。"
        },
        {
          "showChild": 1,
          "id": 3958,
          "position": 3820,
          "type": 3,
          "content": "第四章　法律法规实施情况的检查",
          "parentId": 3954,
          "lawWebContent": "第四章　法律法规实施情况的检查\n　　\n第三十一条　各级人民代表大会常务委员会参照本法第十二条规定的途径，每年选择若干关系改革发展稳定大局和群众切身利益、社会普遍关注的重大问题，有计划地对有关法律、法规或者相关法律制度实施情况组织执法检查。\n\n第三十二条　常务委员会执法检查工作由本级人民代表大会有关专门委员会或者常务委员会有关工作机构具体组织实施。\n执法检查前，本级人民代表大会有关专门委员会或者常务委员会有关工作机构可以对重点问题开展专题调查研究。\n\n第三十三条　常务委员会按照精干、效能的原则，组织执法检查组。\n执法检查组的组成人员，从本级人民代表大会常务委员会组成人员以及本级人民代表大会有关专门委员会组成人员或者常务委员会有关工作机构的人员中确定，并可以邀请本级人民代表大会代表参加。\n\n第三十四条　全国人民代表大会常务委员会和省、自治区、直辖市的人民代表大会常务委员会根据需要，可以委托下一级人民代表大会常务委员会对有关法律、法规或者相关法律制度在本行政区域内的实施情况进行检查。受委托的人民代表大会常务委员会应当将检查情况书面报送上一级人民代表大会常务委员会。\n上级人民代表大会常务委员会根据需要，可以与下级人民代表大会常务委员会联动开展执法检查。\n有关地方人民代表大会常务委员会根据区域协调发展的需要，可以协同开展执法检查。\n\n第三十五条　执法检查可以采取座谈会、实地检查、第三方评估、问卷调查或者抽查等形式，深入了解情况，广泛听取意见。\n\n第三十六条　执法检查结束后，执法检查组应当及时提出执法检查报告，由委员长会议或者主任会议决定提请常务委员会审议。\n执法检查报告包括下列内容：\n（一）对所检查的法律、法规或者相关法律制度实施情况进行评价，提出执法中存在的问题和改进执法工作的建议；\n（二）对有关法律、法规提出修改完善的建议。\n\n第三十七条　常务委员会组成人员对执法检查报告的审议意见及执法检查报告交由本级人民政府、监察委员会、人民法院或者人民检察院研究处理。人民政府、监察委员会、人民法院或者人民检察院应当将研究处理情况由其办事机构送交本级人民代表大会有关专门委员会或者常务委员会有关工作机构征求意见后，向常务委员会提出书面报告。常务委员会认为必要时，可以对执法检查报告作出决议；本级人民政府、监察委员会、人民法院或者人民检察院应当在决议规定的期限内，将执行决议的情况向常务委员会报告。\n委员长会议或者主任会议可以决定将人民政府、监察委员会、人民法院或者人民检察院对执法检查报告及审议意见研究处理情况或者执行决议情况的报告提请常务委员会审议。必要时，常务委员会可以组织跟踪检查，也可以委托本级人民代表大会有关专门委员会或者常务委员会有关工作机构组织跟踪检查。\n常务委员会的执法检查报告及审议意见，人民政府、监察委员会、人民法院或者人民检察院对其研究处理情况或者执行决议情况的报告，向本级人民代表大会代表通报并向社会公布。"
        },
        {
          "showChild": 1,
          "id": 3959,
          "position": 3821,
          "type": 3,
          "content": "第五章　规范性文件的备案审查",
          "parentId": 3954,
          "lawWebContent": "第五章　规范性文件的备案审查\n　　\n第三十八条　行政法规、监察法规、地方性法规、自治条例和单行条例、规章等的备案、审查和撤销，依照《中华人民共和国立法法》和全国人民代表大会常务委员会的有关决定办理。\n\n第三十九条　县级以上地方各级人民代表大会常务委员会对下一级人民代表大会及其常务委员会作出的决议、决定和本级人民政府、监察委员会、人民法院、人民检察院制定的规范性文件，经审查，认为有下列不适当的情形之一的，有权予以撤销：\n（一）超越法定权限，限制或者剥夺公民、法人和其他组织的合法权利，或者增加公民、法人和其他组织的义务的；\n（二）同法律、法规规定相抵触的；\n（三）有其他不适当的情形，应当予以撤销的。\n\n第四十条　县级以上地方各级人民代表大会常务委员会审查、撤销下一级人民代表大会及其常务委员会作出的不适当的决议、决定和本级人民政府、监察委员会、人民法院、人民检察院制定的不适当的规范性文件的程序，由省、自治区、直辖市的人民代表大会常务委员会参照《中华人民共和国立法法》和全国人民代表大会常务委员会的有关决定，作出具体规定。\n\n第四十一条　最高人民法院、最高人民检察院作出的属于审判、检察工作中具体应用法律的解释，应当自公布之日起三十日内报全国人民代表大会常务委员会备案。\n\n第四十二条　国务院、中央军事委员会、国家监察委员会和省、自治区、直辖市的人民代表大会常务委员会认为最高人民法院、最高人民检察院作出的具体应用法律的解释同宪法或者法律相抵触，或者存在合宪性、合法性问题的，最高人民法院、最高人民检察院之间认为对方作出的具体应用法律的解释同宪法或者法律相抵触，或者存在合宪性、合法性问题的，可以向全国人民代表大会常务委员会书面提出进行审查的要求，由全国人民代表大会有关专门委员会和常务委员会工作机构进行审查、提出意见。\n前款规定以外的其他国家机关和社会团体、企业事业组织以及公民认为最高人民法院、最高人民检察院作出的具体应用法律的解释同宪法或者法律相抵触的，可以向全国人民代表大会常务委员会书面提出进行审查的建议，由常务委员会工作机构进行审查；必要时，送有关专门委员会进行审查、提出意见。\n全国人民代表大会有关专门委员会、常务委员会工作机构可以对报送备案的具体应用法律的解释进行主动审查，并可以根据需要进行专项审查。\n\n第四十三条　全国人民代表大会宪法和法律委员会、有关专门委员会、常务委员会工作机构经审查认为最高人民法院或者最高人民检察院作出的具体应用法律的解释同宪法或者法律相抵触，或者存在合宪性、合法性问题需要修改或者废止，而最高人民法院或者最高人民检察院不予修改或者废止的，应当提出撤销或者要求最高人民法院或者最高人民检察院予以修改、废止的议案、建议，或者提出由全国人民代表大会常务委员会作出法律解释的议案、建议，由委员长会议决定提请常务委员会审议。\n\n第四十四条　备案审查机关应当建立健全备案审查衔接联动机制，对应当由其他机关处理的审查要求或者审查建议，及时移送有关机关处理。\n\n第四十五条　常务委员会应当每年听取和审议备案审查工作情况报告。"
        },
        {
          "showChild": 1,
          "id": 3960,
          "position": 3822,
          "type": 3,
          "content": "第六章　询问、专题询问和质询",
          "parentId": 3954,
          "lawWebContent": "第六章　询问和质询\n\n第四十六条　各级人民代表大会常务委员会会议审议议案和有关报告时，本级人民政府或者有关部门、监察委员会、人民法院或者人民检察院应当派有关负责人员到会，听取意见，回答询问。\n\n第四十七条　各级人民代表大会常务委员会围绕关系改革发展稳定大局和群众切身利益、社会普遍关注的重大问题，可以召开全体会议、联组会议或者分组会议，进行专题询问。本级人民政府及其有关部门、监察委员会、人民法院或者人民检察院的负责人应当到会，听取意见，回答询问。\n\n第四十八条　专题询问应当坚持问题导向，增强针对性、实效性，积极回应社会关切。\n专题询问可以结合审议专项工作报告、执法检查报告或者其他报告进行。\n\n第四十九条　常务委员会开展专题询问前，可以组织开展专题调查研究，深入了解情况，广泛听取意见。\n常务委员会办事机构应当及时将有关专题调查研究报告和汇总的有关方面意见发给常务委员会组成人员。\n\n第五十条　专题询问中提出的意见交由有关国家机关研究处理，有关国家机关应当及时向常务委员会提交研究处理情况报告。必要时，委员长会议或者主任会议可以决定将研究处理情况报告提请常务委员会审议。\n\n第五十一条　全国人民代表大会常务委员会组成人员十人以上联名，省、自治区、直辖市、自治州、设区的市人民代表大会常务委员会组成人员五人以上联名，县级人民代表大会常务委员会组成人员三人以上联名，可以向常务委员会书面提出对本级人民政府及其部门和监察委员会、人民法院、人民检察院的质询案。\n质询案应当写明质询对象、质询的问题和内容。\n\n第五十二条　质询案由委员长会议或者主任会议决定交由受质询的机关答复。\n委员长会议或者主任会议可以决定由受质询机关在常务委员会会议上或者有关专门委员会会议上口头答复，或者由受质询机关书面答复。在专门委员会会议上答复的，提质询案的常务委员会组成人员有权列席会议，发表意见。委员长会议或者主任会议认为必要时，可以将答复质询案的情况报告印发常务委员会会议。\n\n第五十三条　提质询案的常务委员会组成人员的过半数对受质询机关的答复不满意的，可以提出要求，经委员长会议或者主任会议决定，由受质询机关再作答复。\n\n第五十四条　质询案以口头答复的，由受质询机关的负责人到会答复。质询案以书面答复的，由受质询机关的负责人签署。"
        },
        {
          "showChild": 1,
          "id": 3961,
          "position": 3823,
          "type": 3,
          "content": "第七章　特定问题调查",
          "parentId": 3954,
          "lawWebContent": "第七章　特定问题调查\n　　\n第五十五条　各级人民代表大会常务委员会对属于其职权范围内的事项，需要作出决议、决定，但有关重大事实不清的，可以组织关于特定问题的调查委员会。\n\n第五十六条　委员长会议或者主任会议可以向本级人民代表大会常务委员会提议组织关于特定问题的调查委员会，提请常务委员会审议。\n五分之一以上常务委员会组成人员书面联名，可以向本级人民代表大会常务委员会提议组织关于特定问题的调查委员会，由委员长会议或者主任会议决定提请常务委员会审议，或者先交有关的专门委员会审议、提出报告，再决定提请常务委员会审议。\n\n第五十七条　调查委员会由主任委员、副主任委员和委员组成，由委员长会议或者主任会议在本级人民代表大会常务委员会组成人员和本级人民代表大会代表中提名，提请常务委员会审议通过。调查委员会可以聘请有关专家参加调查工作。\n与调查的问题有利害关系的常务委员会组成人员和其他人员不得参加调查委员会。\n\n第五十八条　调查委员会进行调查时，有关的国家机关、社会团体、企业事业组织和公民都有义务向其提供必要的材料。\n提供材料的公民要求对材料来源保密的，调查委员会应当予以保密。\n调查委员会在调查过程中，可以不公布调查的情况和材料。\n\n第五十九条　调查委员会应当向产生它的常务委员会提出调查报告。常务委员会根据报告，可以作出相应的决议、决定。"
        },
        {
          "showChild": 1,
          "id": 3962,
          "position": 3824,
          "type": 3,
          "content": "第八章　撤职案的审议和决定",
          "parentId": 3954,
          "lawWebContent": "第八章　撤职案的审议和决定\n　　\n第六十条　县级以上地方各级人民代表大会常务委员会在本级人民代表大会闭会期间，可以决定撤销本级人民政府个别副省长、自治区副主席、副市长、副州长、副县长、副区长的职务；可以撤销由它任命的本级人民政府其他组成人员和监察委员会副主任、委员，人民法院副院长、庭长、副庭长、审判委员会委员、审判员，人民检察院副检察长、检察委员会委员、检察员，中级人民法院院长，人民检察院分院检察长的职务。\n\n第六十一条　县级以上地方各级人民政府、监察委员会、人民法院和人民检察院，可以向本级人民代表大会常务委员会提出对本法第六十条所列国家机关工作人员的撤职案。\n县级以上地方各级人民代表大会常务委员会主任会议，可以向常务委员会提出对本法第六十条所列国家机关工作人员的撤职案。\n县级以上地方各级人民代表大会常务委员会五分之一以上的组成人员书面联名，可以向常务委员会提出对本法第六十条所列国家机关工作人员的撤职案，由主任会议决定是否提请常务委员会会议审议；或者由主任会议提议，经全体会议决定，组织调查委员会，由以后的常务委员会会议根据调查委员会的报告审议决定。\n\n第六十二条　撤职案应当写明撤职的对象和理由，并提供有关的材料。\n撤职案在提请表决前，被提出撤职的人员有权在常务委员会会议上提出申辩意见，或者书面提出申辩意见，由主任会议决定印发常务委员会会议。\n撤职案的表决采用无记名投票的方式，由常务委员会全体组成人员的过半数通过。"
        },
        {
          "showChild": 1,
          "id": 3963,
          "position": 3825,
          "type": 3,
          "content": "第九章　附则",
          "parentId": 3954,
          "lawWebContent": "第九章　附则\n　　\n第六十三条　各级人民代表大会常务委员会制定年度监督工作计划，加强工作统筹，综合运用听取和审议专项工作报告、执法检查、专题询问、专题调研等方式进行监督，增强监督工作的针对性、协调性、实效性。\n年度监督工作计划由委员长会议或者主任会议通过并向社会公布。\n年度监督工作计划可以根据实际需要作出适当调整。\n\n第六十四条　省、自治区、直辖市的人民代表大会常务委员会可以根据本法和有关法律，结合本地实际情况，制定实施办法。\n\n第六十五条　本法自2007年1月1日起施行。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/47f5932f37d746ff8dc1c5ed2d64f4d8.json",
      "id": 3954,
      "position": 3816,
      "type": 2,
      "firstChildrenId": 3955,
      "content": "中华人民共和国各级人民代表大会常务委员会监督法",
      "parentId": 3877
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 3965,
          "position": 3827,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 3964,
          "lawWebContent": "中华人民共和国民族区域自治法\n\n（1984年5月31日第六届全国人民代表大会第二次会议通过　根据2001年2月28日第九届全国人民代表大会常务委员会第二十次会议《关于修改〈中华人民共和国民族区域自治法〉的决定》修正）\n\n序言\n　　\n中华人民共和国是全国各族人民共同缔造的统一的多民族国家。民族区域自治是中国共产党运用马克思列宁主义解决我国民族问题的基本政策，是国家的一项基本政治制度。\n　　\n民族区域自治是在国家统一领导下，各少数民族聚居的地方实行区域自治，设立自治机关，行使自治权。实行民族区域自治，体现了国家充分尊重和保障各少数民族管理本民族内部事务权利的精神，体现了国家坚持实行各民族平等、团结和共同繁荣的原则。\n　　\n实行民族区域自治，对发挥各族人民当家作主的积极性，发展平等、团结、互助的社会主义民族关系，巩固国家的统一，促进民族自治地方和全国社会主义建设事业的发展，都起了巨大的作用。今后，继续坚持和完善民族区域自治制度，使这一制度在国家的社会主义现代化建设进程中发挥更大的作用。\n　　\n实践证明，坚持实行民族区域自治，必须切实保障民族自治地方根据本地实际情况贯彻执行国家的法律和政策；必须大量培养少数民族的各级干部、各种专业人才和技术工人；民族自治地方必须发扬自力更生、艰苦奋斗精神，努力发展本地方的社会主义建设事业，为国家建设作出贡献；国家根据国民经济和社会发展计划，努力帮助民族自治地方加速经济和文化的发展。在维护民族团结的斗争中，要反对大民族主义，主要是大汉族主义，也要反对地方民族主义。\n　　\n民族自治地方的各族人民和全国人民一道，在中国共产党的领导下，在马克思列宁主义、毛泽东思想、邓小平理论的指引下，坚持人民民主专政，坚持改革开放，沿着建设有中国特色社会主义的道路，集中力量进行社会主义现代化建设，发展社会主义市场经济，加强社会主义民主与法制建设，加强社会主义精神文明建设，加速民族自治地方经济、文化的发展，建设团结、繁荣的民族自治地方，为各民族的共同繁荣，把祖国建设成为富强、民主、文明的社会主义国家而努力奋斗。\n　　\n《中华人民共和国民族区域自治法》是实施宪法规定的民族区域自治制度的基本法律。 \n\n第一章　总则 \n　　\n第一条　中华人民共和国民族区域自治法，根据中华人民共和国宪法制定。\n　　\n第二条　各少数民族聚居的地方实行区域自治。\n民族自治地方分为自治区、自治州、自治县。\n各民族自治地方都是中华人民共和国不可分离的部分。\n　　\n第三条　民族自治地方设立自治机关，自治机关是国家的一级地方政权机关。\n民族自治地方的自治机关实行民主集中制的原则。\n　　\n第四条　民族自治地方的自治机关行使宪法第三章第五节规定的地方国家机关的职权，同时依照宪法和本法以及其他法律规定的权限行使自治权，根据本地方的实际情况贯彻执行国家的法律、政策。\n自治州的自治机关行使下设区、县的市的地方国家机关的职权，同时行使自治权。\n\n第五条　民族自治地方的自治机关必须维护国家的统一，保证宪法和法律在本地方的遵守和执行。\n　　\n第六条　民族自治地方的自治机关领导各族人民集中力量进行社会主义现代化建设。\n民族自治地方的自治机关根据本地方的情况，在不违背宪法和法律的原则下，有权采取特殊政策和灵活措施，加速民族自治地方经济、文化建设事业的发展。\n民族自治地方的自治机关在国家计划的指导下，从实际出发，不断提高劳动生产率和经济效益，发展社会生产力，逐步提高各民族的物质生活水平。\n民族自治地方的自治机关继承和发扬民族文化的优良传统，建设具有民族特点的社会主义精神文明，不断提高各民族人民的社会主义觉悟和科学文化水平。\n\n第七条　民族自治地方的自治机关要把国家的整体利益放在首位，积极完成上级国家机关交给的各项任务。\n\n第八条　上级国家机关保障民族自治地方的自治机关行使自治权，并且依据民族自治地方的特点和需要，努力帮助民族自治地方加速发展社会主义建设事业。\n　　\n第九条　上级国家机关和民族自治地方的自治机关维护和发展各民族的平等、团结、互助的社会主义民族关系。禁止对任何民族的歧视和压迫，禁止破坏民族团结和制造民族分裂的行为。\n　　\n第十条　民族自治地方的自治机关保障本地方各民族都有使用和发展自己的语言文字的自由，都有保持或者改革自己的风俗习惯的自由。\n　　\n第十一条　民族自治地方的自治机关保障各民族公民有宗教信仰自由。\n任何国家机关、社会团体和个人不得强制公民信仰宗教或者不信仰宗教，不得歧视信仰宗教的公民和不信仰宗教的公民。\n国家保护正常的宗教活动。\n任何人不得利用宗教进行破坏社会秩序、损害公民身体健康、妨碍国家教育制度的活动。\n宗教团体和宗教事务不受外国势力的支配。"
        },
        {
          "showChild": 1,
          "id": 3966,
          "position": 3828,
          "type": 3,
          "content": "第二章　民族自治地方的建立和自治机关的组成",
          "parentId": 3964,
          "lawWebContent": "第二章　民族自治地方的建立和自治机关的组成\n　　\n第十二条　少数民族聚居的地方，根据当地民族关系、经济发展等条件，并参酌历史情况，可以建立以一个或者几个少数民族聚居区为基础的自治地方。\n民族自治地方内其他少数民族聚居的地方，建立相应的自治地方或者民族乡。\n民族自治地方依据本地方的实际情况，可以包括一部分汉族或者其他民族的居民区和城镇。\n　　\n第十三条　民族自治地方的名称，除特殊情况外，按照地方名称、民族名称、行政地位的顺序组成。\n　　\n第十四条　民族自治地方的建立、区域界线的划分、名称的组成，由上级国家机关会同有关地方的国家机关，和有关民族的代表充分协商拟定，按照法律规定的程序报请批准。\n民族自治地方一经建立，未经法定程序，不得撤销或者合并；民族自治地方的区域界线一经确定，未经法定程序，不得变动；确实需要撤销、合并或者变动的，由上级国家机关的有关部门和民族自治地方的自治机关充分协商拟定，按照法定程序报请批准。\n　　\n第十五条　民族自治地方的自治机关是自治区、自治州、自治县的人民代表大会和人民政府。\n民族自治地方的人民政府对本级人民代表大会和上一级国家行政机关负责并报告工作，在本级人民代表大会闭会期间，对本级人民代表大会常务委员会负责并报告工作。各民族自治地方的人民政府都是国务院统一领导下的国家行政机关，都服从国务院。\n民族自治地方的自治机关的组织和工作，根据宪法和法律，由民族自治地方的自治条例或者单行条例规定。\n　　\n第十六条　民族自治地方的人民代表大会中，除实行区域自治的民族的代表外，其他居住在本行政区域内的民族也应当有适当名额的代表。\n民族自治地方的人民代表大会中，实行区域自治的民族和其他少数民族代表的名额和比例，根据法律规定的原则，由省、自治区、直辖市的人民代表大会常务委员会决定，并报全国人民代表大会常务委员会备案。\n民族自治地方的人民代表大会常务委员会中应当有实行区域自治的民族的公民担任主任或者副主任。\n\n第十七条　自治区主席、自治州州长、自治县县长由实行区域自治的民族的公民担任。自治区、自治州、自治县的人民政府的其他组成人员，应当合理配备实行区域自治的民族和其他少数民族的人员。\n民族自治地方的人民政府实行自治区主席、自治州州长、自治县县长负责制。自治区主席、自治州州长、自治县县长，分别主持本级人民政府工作。\n　　\n第十八条　民族自治地方的自治机关所属工作部门的干部中，应当合理配备实行区域自治的民族和其他少数民族的人员。"
        },
        {
          "showChild": 1,
          "id": 3967,
          "position": 3829,
          "type": 3,
          "content": "第三章　自治机关的自治权",
          "parentId": 3964,
          "lawWebContent": "第三章　自治机关的自治权\n　　\n第十九条　民族自治地方的人民代表大会有权依照当地民族的政治、经济和文化的特点，制定自治条例和单行条例。自治区的自治条例和单行条例，报全国人民代表大会常务委员会批准后生效。自治州、自治县的自治条例和单行条例报省、自治区、直辖市的人民代表大会常务委员会批准后生效，并报全国人民代表大会常务委员会和国务院备案。\n　　\n第二十条　上级国家机关的决议、决定、命令和指示，如有不适合民族自治地方实际情况的，自治机关可以报经该上级国家机关批准，变通执行或者停止执行；该上级国家机关应当在收到报告之日起六十日内给予答复。\n　　\n第二十一条　民族自治地方的自治机关在执行职务的时候，依照本民族自治地方自治条例的规定，使用当地通用的一种或者几种语言文字；同时使用几种通用的语言文字执行职务的，可以以实行区域自治的民族的语言文字为主。\n　　\n第二十二条　民族自治地方的自治机关根据社会主义建设的需要，采取各种措施从当地民族中大量培养各级干部、各种科学技术、经营管理等专业人才和技术工人，充分发挥他们的作用，并且注意在少数民族妇女中培养各级干部和各种专业技术人才。\n民族自治地方的自治机关录用工作人员的时候，对实行区域自治的民族和其他少数民族的人员应当给予适当的照顾。\n民族自治地方的自治机关可以采取特殊措施，优待、鼓励各种专业人员参加自治地方各项建设工作。\n　　\n第二十三条　民族自治地方的企业、事业单位依照国家规定招收人员时，优先招收少数民族人员，并且可以从农村和牧区少数民族人口中招收。\n　　\n第二十四条　民族自治地方的自治机关依照国家的军事制度和当地的实际需要，经国务院批准，可以组织本地方维护社会治安的公安部队。\n　　\n第二十五条　民族自治地方的自治机关在国家计划的指导下，根据本地方的特点和需要，制定经济建设的方针、政策和计划，自主地安排和管理地方性的经济建设事业。\n　　\n第二十六条　民族自治地方的自治机关在坚持社会主义原则的前提下，根据法律规定和本地方经济发展的特点，合理调整生产关系和经济结构，努力发展社会主义市场经济。\n民族自治地方的自治机关坚持公有制为主体、多种所有制经济共同发展的基本经济制度，鼓励发展非公有制经济。\n　　\n第二十七条　民族自治地方的自治机关根据法律规定，确定本地方内草场和森林的所有权和使用权。\n民族自治地方的自治机关保护、建设草原和森林，组织和鼓励植树种草。禁止任何组织或者个人利用任何手段破坏草原和森林。严禁在草原和森林毁草毁林开垦耕地。\n　　\n第二十八条　民族自治地方的自治机关依照法律规定，管理和保护本地方的自然资源。\n民族自治地方的自治机关根据法律规定和国家的统一规划，对可以由本地方开发的自然资源，优先合理开发利用。\n　　\n第二十九条　民族自治地方的自治机关在国家计划的指导下，根据本地方的财力、物力和其他具体条件，自主地安排地方基本建设项目。\n　　\n第三十条　民族自治地方的自治机关自主地管理隶属于本地方的企业、事业。\n　　\n第三十一条　民族自治地方依照国家规定，可以开展对外经济贸易活动，经国务院批准，可以开辟对外贸易口岸。\n与外国接壤的民族自治地方经国务院批准，开展边境贸易。\n民族自治地方在对外经济贸易活动中，享受国家的优惠政策。\n　　\n第三十二条　民族自治地方的财政是一级财政，是国家财政的组成部分。\n民族自治地方的自治机关有管理地方财政的自治权。凡是依照国家财政体制属于民族自治地方的财政收入，都应当由民族自治地方的自治机关自主地安排使用。\n民族自治地方在全国统一的财政体制下，通过国家实行的规范的财政转移支付制度，享受上级财政的照顾。\n民族自治地方的财政预算支出，按照国家规定，设机动资金，预备费在预算中所占比例高于一般地区。\n民族自治地方的自治机关在执行财政预算过程中，自行安排使用收入的超收和支出的节余资金。\n　　\n第三十三条　民族自治地方的自治机关对本地方的各项开支标准、定员、定额，根据国家规定的原则，结合本地方的实际情况，可以制定补充规定和具体办法。自治区制定的补充规定和具体办法，报国务院备案；自治州、自治县制定的补充规定和具体办法，须报省、自治区、直辖市人民政府批准。\n　　\n第三十四条　民族自治地方的自治机关在执行国家税法的时候，除应由国家统一审批的减免税收项目以外，对属于地方财政收入的某些需要从税收上加以照顾和鼓励的，可以实行减税或者免税。自治州、自治县决定减税或者免税，须报省、自治区、直辖市人民政府批准。\n　　\n第三十五条　民族自治地方根据本地方经济和社会发展的需要，可以依照法律规定设立地方商业银行和城乡信用合作组织。\n　　\n第三十六条　民族自治地方的自治机关根据国家的教育方针，依照法律规定，决定本地方的教育规划，各级各类学校的设置、学制、办学形式、教学内容、教学用语和招生办法。\n　　\n第三十七条　民族自治地方的自治机关自主地发展民族教育，扫除文盲，举办各类学校，普及九年义务教育，采取多种形式发展普通高级中等教育和中等职业技术教育，根据条件和需要发展高等教育，培养各少数民族专业人才。\n民族自治地方的自治机关为少数民族牧区和经济困难、居住分散的少数民族山区，设立以寄宿为主和助学金为主的公办民族小学和民族中学，保障就读学生完成义务教育阶段的学业。办学经费和助学金由当地财政解决，当地财政困难的，上级财政应当给予补助。\n招收少数民族学生为主的学校（班级）和其他教育机构，有条件的应当采用少数民族文字的课本，并用少数民族语言讲课；根据情况从小学低年级或者高年级起开设汉语文课程，推广全国通用的普通话和规范汉字。\n各级人民政府要在财政方面扶持少数民族文字的教材和出版物的编译和出版工作。\n　　\n第三十八条　民族自治地方的自治机关自主地发展具有民族形式和民族特点的文学、艺术、新闻、出版、广播、电影、电视等民族文化事业，加大对文化事业的投入，加强文化设施建设，加快各项文化事业的发展。\n民族自治地方的自治机关组织、支持有关单位和部门收集、整理、翻译和出版民族历史文化书籍，保护民族的名胜古迹、珍贵文物和其他重要历史文化遗产，继承和发展优秀的民族传统文化。\n　　\n第三十九条　民族自治地方的自治机关自主地决定本地方的科学技术发展规划，普及科学技术知识。\n　　\n第四十条　民族自治地方的自治机关，自主地决定本地方的医疗卫生事业的发展规划，发展现代医药和民族传统医药。\n民族自治地方的自治机关加强对传染病、地方病的预防控制工作和妇幼卫生保健，改善医疗卫生条件。\n　　\n第四十一条　民族自治地方的自治机关自主地发展体育事业，开展民族传统体育活动，增强各族人民的体质。\n　　\n第四十二条　民族自治地方的自治机关积极开展和其他地方的教育、科学技术、文化艺术、卫生、体育等方面的交流和协作。\n自治区、自治州的自治机关依照国家规定，可以和国外进行教育、科学技术、文化艺术、卫生、体育等方面的交流。\n　　\n第四十三条　民族自治地方的自治机关根据法律规定，制定管理流动人口的办法。\n　　\n第四十四条　民族自治地方实行计划生育和优生优育，提高各民族人口素质。\n民族自治地方的自治机关根据法律规定，结合本地方的实际情况，制定实行计划生育的办法。\n　　\n第四十五条　民族自治地方的自治机关保护和改善生活环境和生态环境，防治污染和其他公害，实现人口、资源和环境的协调发展。"
        },
        {
          "showChild": 1,
          "id": 3968,
          "position": 3830,
          "type": 3,
          "content": "第四章　民族自治地方的人民法院和人民检察院",
          "parentId": 3964,
          "lawWebContent": "第四章　民族自治地方的人民法院和人民检察院\n　　\n第四十六条　民族自治地方的人民法院和人民检察院对本级人民代表大会及其常务委员会负责。民族自治地方的人民检察院并对上级人民检察院负责。\n民族自治地方人民法院的审判工作，受最高人民法院和上级人民法院监督。民族自治地方的人民检察院的工作，受最高人民检察院和上级人民检察院领导。\n民族自治地方的人民法院和人民检察院的领导成员和工作人员中，应当有实行区域自治的民族的人员。\n　　\n第四十七条　民族自治地方的人民法院和人民检察院应当用当地通用的语言审理和检察案件，并合理配备通晓当地通用的少数民族语言文字的人员。对于不通晓当地通用的语言文字的诉讼参与人，应当为他们提供翻译。法律文书应当根据实际需要，使用当地通用的一种或者几种文字。保障各民族公民都有使用本民族语言文字进行诉讼的权利。"
        },
        {
          "showChild": 1,
          "id": 3969,
          "position": 3831,
          "type": 3,
          "content": "第五章　民族自治地方内的民族关系",
          "parentId": 3964,
          "lawWebContent": "第五章　民族自治地方内的民族关系\n　　\n第四十八条　民族自治地方的自治机关保障本地方内各民族都享有平等权利。\n民族自治地方的自治机关团结各民族的干部和群众，充分调动他们的积极性，共同建设民族自治地方。\n\n第四十九条　民族自治地方的自治机关教育和鼓励各民族的干部互相学习语言文字。汉族干部要学习当地少数民族的语言文字，少数民族干部在学习、使用本民族语言文字的同时，也要学习全国通用的普通话和规范文字。\n民族自治地方的国家工作人员，能够熟练使用两种以上当地通用的语言文字的，应当予以奖励。\n　　\n第五十条　民族自治地方的自治机关帮助聚居在本地方的其他少数民族，建立相应的自治地方或者民族乡。\n民族自治地方的自治机关帮助本地方各民族发展经济、教育、科学技术、文化、卫生、体育事业。\n民族自治地方的自治机关照顾本地方散居民族的特点和需要。\n\n第五十一条　民族自治地方的自治机关在处理涉及本地方各民族的特殊问题的时候，必须与他们的代表充分协商，尊重他们的意见。\n　　\n第五十二条　民族自治地方的自治机关保障本地方内各民族公民都享有宪法规定的公民权利，并且教育他们履行公民应尽的义务。\n　　\n第五十三条　民族自治地方的自治机关提倡爱祖国、爱人民、爱劳动、爱科学、爱社会主义的公德，对本地方内各民族公民进行爱国主义、共产主义和民族政策的教育。教育各民族的干部和群众互相信任，互相学习，互相帮助，互相尊重语言文字、风俗习惯和宗教信仰，共同维护国家的统一和各民族的团结。"
        },
        {
          "showChild": 1,
          "id": 3970,
          "position": 3832,
          "type": 3,
          "content": "第六章　上级国家机关的职责",
          "parentId": 3964,
          "lawWebContent": "第六章　上级国家机关的职责\n　　\n第五十四条　上级国家机关有关民族自治地方的决议、决定、命令和指示，应当适合民族自治地方的实际情况。\n　　\n第五十五条　上级国家机关应当帮助、指导民族自治地方经济发展战略的研究、制定和实施，从财政、金融、物资、技术和人才等方面，帮助各民族自治地方加速发展经济、教育、科学技术、文化、卫生、体育等事业。\n国家制定优惠政策，引导和鼓励国内外资金投向民族自治地方。\n上级国家机关在制定国民经济和社会发展计划的时候，应当照顾民族自治地方的特点和需要。\n　　\n第五十六条　国家根据统一规划和市场需求，优先在民族自治地方合理安排资源开发项目和基础设施建设项目。国家在重大基础设施投资项目中适当增加投资比重和政策性银行贷款比重。\n国家在民族自治地方安排基础设施建设，需要民族自治地方配套资金的，根据不同情况给予减少或者免除配套资金的照顾。\n国家帮助民族自治地方加快实用科技开发和成果转化，大力推广实用技术和有条件发展的高新技术，积极引导科技人才向民族自治地方合理流动。国家向民族自治地方提供转移建设项目的时候，根据当地的条件，提供先进、适用的设备和工艺。\n　　\n第五十七条　国家根据民族自治地方的经济发展特点和需要，综合运用货币市场和资本市场，加大对民族自治地方的金融扶持力度。金融机构对民族自治地方的固定资产投资项目和符合国家产业政策的企业，在开发资源、发展多种经济方面的合理资金需求，应当给予重点扶持。\n国家鼓励商业银行加大对民族自治地方的信贷投入，积极支持当地企业的合理资金需求。\n　　\n第五十八条　上级国家机关从财政、金融、人才等方面帮助民族自治地方的企业进行技术创新，促进产业结构升级。\n上级国家机关应当组织和鼓励民族自治地方的企业管理人员和技术人员到经济发达地区学习，同时引导和鼓励经济发达地区的企业管理人员和技术人员到民族自治地方的企业工作。\n　　\n第五十九条　国家设立各项专用资金，扶助民族自治地方发展经济文化建设事业。\n国家设立的各项专用资金和临时性的民族补助专款，任何部门不得扣减、截留、挪用，不得用以顶替民族自治地方的正常的预算收入。\n　　\n第六十条　上级国家机关根据国家的民族贸易政策和民族自治地方的需要，对民族自治地方的商业、供销和医药企业，从投资、金融、税收等方面给予扶持。\n　　\n第六十一条　国家制定优惠政策，扶持民族自治地方发展对外经济贸易，扩大民族自治地方生产企业对外贸易经营自主权，鼓励发展地方优势产品出口，实行优惠的边境贸易政策。\n　　\n第六十二条　随着国民经济的发展和财政收入的增长，上级财政逐步加大对民族自治地方财政转移支付力度。通过一般性财政转移支付、专项财政转移支付、民族优惠政策财政转移支付以及国家确定的其他方式，增加对民族自治地方的资金投入，用于加快民族自治地方经济发展和社会进步，逐步缩小与发达地区的差距。\n　　\n第六十三条　上级国家机关在投资、金融、税收等方面扶持民族自治地方改善农业、牧业、林业等生产条件和水利、交通、能源、通信等基础设施；扶持民族自治地方合理利用本地资源发展地方工业、乡镇企业、中小企业以及少数民族特需商品和传统手工业品的生产。\n　　\n第六十四条　上级国家机关应当组织、支持和鼓励经济发达地区与民族自治地方开展经济、技术协作和多层次、多方面的对口支援，帮助和促进民族自治地方经济、教育、科学技术、文化、卫生、体育事业的发展。\n　　\n第六十五条　国家在民族自治地方开发资源、进行建设的时候，应当照顾民族自治地方的利益，作出有利于民族自治地方经济建设的安排，照顾当地少数民族的生产和生活。国家采取措施，对输出自然资源的民族自治地方给予一定的利益补偿。\n国家引导和鼓励经济发达地区的企业按照互惠互利的原则，到民族自治地方投资，开展多种形式的经济合作。\n　　\n第六十六条　上级国家机关应当把民族自治地方的重大生态平衡、环境保护的综合治理工程项目纳入国民经济和社会发展计划，统一部署。\n民族自治地方为国家的生态平衡、环境保护作出贡献的，国家给予一定的利益补偿。\n任何组织和个人在民族自治地方开发资源、进行建设的时候，要采取有效措施，保护和改善当地的生活环境和生态环境，防治污染和其他公害。\n　　\n第六十七条　上级国家机关隶属的在民族自治地方的企业、事业单位依照国家规定招收人员时，优先招收当地少数民族人员。\n在民族自治地方的企业、事业单位，应当尊重当地自治机关的自治权，遵守当地自治条例、单行条例和地方性法规、规章，接受当地自治机关的监督。\n　　\n第六十八条　上级国家机关非经民族自治地方自治机关同意，不得改变民族自治地方所属企业的隶属关系。\n　　\n第六十九条　国家和上级人民政府应当从财政、金融、物资、技术、人才等方面加大对民族自治地方的贫困地区的扶持力度，帮助贫困人口尽快摆脱贫困状况，实现小康。\n　　\n第七十条　上级国家机关帮助民族自治地方从当地民族中大量培养各级干部、各种专业人才和技术工人；根据民族自治地方的需要，采取多种形式调派适当数量的教师、医生、科学技术和经营管理人员，参加民族自治地方的工作，对他们的生活待遇给予适当照顾。\n　　\n第七十一条　国家加大对民族自治地方的教育投入，并采取特殊措施，帮助民族自治地方加速普及九年义务教育和发展其他教育事业，提高各民族人民的科学文化水平。\n国家举办民族高等学校，在高等学校举办民族班、民族预科，专门或者主要招收少数民族学生，并且可以采取定向招生、定向分配的办法。高等学校和中等专业学校招收新生的时候，对少数民族考生适当放宽录取标准和条件，对人口特少的少数民族考生给予特殊照顾。各级人民政府和学校应当采取多种措施帮助家庭经济困难的少数民族学生完成学业。\n国家在发达地区举办民族中学或者在普通中学开设民族班，招收少数民族学生实施中等教育。\n国家帮助民族自治地方培养和培训各民族教师。国家组织和鼓励各民族教师和符合任职条件的各民族毕业生到民族自治地方从事教育教学工作，并给予他们相应的优惠待遇。\n　　\n第七十二条　上级国家机关应当对各民族的干部和群众加强民族政策的教育，经常检查民族政策和有关法律的遵守和执行。"
        },
        {
          "showChild": 1,
          "id": 3971,
          "position": 3833,
          "type": 3,
          "content": "第七章　附则",
          "parentId": 3964,
          "lawWebContent": "第七章　附则\n　　\n第七十三条　国务院及其有关部门应当在职权范围内，为实施本法分别制定行政法规、规章、具体措施和办法。\n自治区和辖有自治州、自治县的省、直辖市的人民代表大会及其常务委员会结合当地实际情况，制定实施本法的具体办法。\n　　\n第七十四条　本法由全国人民代表大会通过，自1984年10月1日起施行。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/7bbb8a4870af405193653a2f7b1c78da.json",
      "id": 3964,
      "position": 3826,
      "type": 2,
      "firstChildrenId": 3965,
      "content": "中华人民共和国民族区域自治法",
      "parentId": 3877
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/ca9f8d1a95b9442e85c64e1bb9273c1d.json",
      "id": 3985,
      "position": 3847,
      "type": 2,
      "firstChildrenId": 3986,
      "content": "全国人民代表大会关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定",
      "parentId": 3877,
      "lawWebContent": "全国人民代表大会关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定\n\n（2020年5月28日第十三届全国人民代表大会第三次会议通过）\n\n第十三届全国人民代表大会第三次会议审议了全国人民代表大会常务委员会关于提请审议《全国人民代表大会关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定（草案）》的议案。会议认为，近年来，香港特别行政区国家安全风险凸显，“港独”、分裂国家、暴力恐怖活动等各类违法活动严重危害国家主权、统一和领土完整，一些外国和境外势力公然干预香港事务，利用香港从事危害我国国家安全的活动。为了维护国家主权、安全、发展利益，坚持和完善“一国两制”制度体系，维护香港长期繁荣稳定，保障香港居民合法权益，根据《中华人民共和国宪法》第三十一条和第六十二条第二项、第十四项、第十六项的规定，以及《中华人民共和国香港特别行政区基本法》的有关规定，全国人民代表大会作出如下决定：\n\n一、国家坚定不移并全面准确贯彻“一国两制”、“港人治港”、高度自治的方针，坚持依法治港，维护宪法和香港特别行政区基本法确定的香港特别行政区宪制秩序，采取必要措施建立健全香港特别行政区维护国家安全的法律制度和执行机制，依法防范、制止和惩治危害国家安全的行为和活动。\n\n二、国家坚决反对任何外国和境外势力以任何方式干预香港特别行政区事务，采取必要措施予以反制，依法防范、制止和惩治外国和境外势力利用香港进行分裂、颠覆、渗透、破坏活动。\n\n三、维护国家主权、统一和领土完整是香港特别行政区的宪制责任。香港特别行政区应当尽早完成香港特别行政区基本法规定的维护国家安全立法。香港特别行政区行政机关、立法机关、司法机关应当依据有关法律规定有效防范、制止和惩治危害国家安全的行为和活动。\n\n四、香港特别行政区应当建立健全维护国家安全的机构和执行机制，强化维护国家安全执法力量，加强维护国家安全执法工作。中央人民政府维护国家安全的有关机关根据需要在香港特别行政区设立机构，依法履行维护国家安全相关职责。\n\n五、香港特别行政区行政长官应当就香港特别行政区履行维护国家安全职责、开展国家安全教育、依法禁止危害国家安全的行为和活动等情况，定期向中央人民政府提交报告。\n\n六、授权全国人民代表大会常务委员会就建立健全香港特别行政区维护国家安全的法律制度和执行机制制定相关法律，切实防范、制止和惩治任何分裂国家、颠覆国家政权、组织实施恐怖活动等严重危害国家安全的行为和活动以及外国和境外势力干预香港特别行政区事务的活动。全国人民代表大会常务委员会决定将上述相关法律列入《中华人民共和国香港特别行政区基本法》附件三，由香港特别行政区在当地公布实施。\n\n七、本决定自公布之日起施行。"
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 3994,
          "position": 3856,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 3993,
          "lawWebContent": "中华人民共和国香港特别行政区维护国家安全法\n\n（2020年6月30日第十三届全国人民代表大会常务委员会第二十次会议通过）\n\n第一章　总则 \n　　\n第一条　为坚定不移并全面准确贯彻“一国两制”、“港人治港”、高度自治的方针，维护国家安全，防范、制止和惩治与香港特别行政区有关的分裂国家、颠覆国家政权、组织实施恐怖活动和勾结外国或者境外势力危害国家安全等犯罪，保持香港特别行政区的繁荣和稳定，保障香港特别行政区居民的合法权益，根据中华人民共和国宪法、中华人民共和国香港特别行政区基本法和全国人民代表大会关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定，制定本法。\n　　\n第二条　关于香港特别行政区法律地位的香港特别行政区基本法第一条和第十二条规定是香港特别行政区基本法的根本性条款。香港特别行政区任何机构、组织和个人行使权利和自由，不得违背香港特别行政区基本法第一条和第十二条的规定。\n　　\n第三条　中央人民政府对香港特别行政区有关的国家安全事务负有根本责任。\n香港特别行政区负有维护国家安全的宪制责任，应当履行维护国家安全的职责。\n香港特别行政区行政机关、立法机关、司法机关应当依据本法和其他有关法律规定有效防范、制止和惩治危害国家安全的行为和活动。\n　　\n第四条　香港特别行政区维护国家安全应当尊重和保障人权，依法保护香港特别行政区居民根据香港特别行政区基本法和《公民权利和政治权利国际公约》、《经济、社会与文化权利的国际公约》适用于香港的有关规定享有的包括言论、新闻、出版的自由，结社、集会、游行、示威的自由在内的权利和自由。\n　　\n第五条　防范、制止和惩治危害国家安全犯罪，应当坚持法治原则。法律规定为犯罪行为的，依照法律定罪处刑；法律没有规定为犯罪行为的，不得定罪处刑。\n任何人未经司法机关判罪之前均假定无罪。保障犯罪嫌疑人、被告人和其他诉讼参与人依法享有的辩护权和其他诉讼权利。任何人已经司法程序被最终确定有罪或者宣告无罪的，不得就同一行为再予审判或者惩罚。\n　　\n第六条　维护国家主权、统一和领土完整是包括香港同胞在内的全中国人民的共同义务。\n在香港特别行政区的任何机构、组织和个人都应当遵守本法和香港特别行政区有关维护国家安全的其他法律，不得从事危害国家安全的行为和活动。\n香港特别行政区居民在参选或者就任公职时应当依法签署文件确认或者宣誓拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区。"
        },
        {
          "showChild": 1,
          "id": 3995,
          "position": 3857,
          "type": 3,
          "content": "第二章　香港特别行政区维护国家安全的职责和机构",
          "parentId": 3993,
          "lawWebContent": "第二章　香港特别行政区维护国家安全的职责和机构\n\n第一节　职责\n　　\n第七条　香港特别行政区应当尽早完成香港特别行政区基本法规定的维护国家安全立法，完善相关法律。\n　　\n第八条　香港特别行政区执法、司法机关应当切实执行本法和香港特别行政区现行法律有关防范、制止和惩治危害国家安全行为和活动的规定，有效维护国家安全。\n　　\n第九条　香港特别行政区应当加强维护国家安全和防范恐怖活动的工作。对学校、社会团体、媒体、网络等涉及国家安全的事宜，香港特别行政区政府应当采取必要措施，加强宣传、指导、监督和管理。\n　　\n第十条　香港特别行政区应当通过学校、社会团体、媒体、网络等开展国家安全教育，提高香港特别行政区居民的国家安全意识和守法意识。\n　　\n第十一条　香港特别行政区行政长官应当就香港特别行政区维护国家安全事务向中央人民政府负责，并就香港特别行政区履行维护国家安全职责的情况提交年度报告。\n如中央人民政府提出要求，行政长官应当就维护国家安全特定事项及时提交报告。\n\n第二节　机构\n　　\n第十二条　香港特别行政区设立维护国家安全委员会，负责香港特别行政区维护国家安全事务，承担维护国家安全的主要责任，并接受中央人民政府的监督和问责。\n　　\n第十三条　香港特别行政区维护国家安全委员会由行政长官担任主席，成员包括政务司长、财政司长、律政司长、保安局局长、警务处处长、本法第十六条规定的警务处维护国家安全部门的负责人、入境事务处处长、海关关长和行政长官办公室主任。\n香港特别行政区维护国家安全委员会下设秘书处，由秘书长领导。秘书长由行政长官提名，报中央人民政府任命。\n　　\n第十四条　香港特别行政区维护国家安全委员会的职责为：\n（一）分析研判香港特别行政区维护国家安全形势，规划有关工作，制定香港特别行政区维护国家安全政策；\n（二）推进香港特别行政区维护国家安全的法律制度和执行机制建设；\n（三）协调香港特别行政区维护国家安全的重点工作和重大行动。\n香港特别行政区维护国家安全委员会的工作不受香港特别行政区任何其他机构、组织和个人的干涉，工作信息不予公开。香港特别行政区维护国家安全委员会作出的决定不受司法复核。\n　　\n第十五条　香港特别行政区维护国家安全委员会设立国家安全事务顾问，由中央人民政府指派，就香港特别行政区维护国家安全委员会履行职责相关事务提供意见。国家安全事务顾问列席香港特别行政区维护国家安全委员会会议。\n　　\n第十六条　香港特别行政区政府警务处设立维护国家安全的部门，配备执法力量。\n警务处维护国家安全部门负责人由行政长官任命，行政长官任命前须书面征求本法第四十八条规定的机构的意见。警务处维护国家安全部门负责人在就职时应当宣誓拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区，遵守法律，保守秘密。\n警务处维护国家安全部门可以从香港特别行政区以外聘请合格的专门人员和技术人员，协助执行维护国家安全相关任务。\n　　\n第十七条　警务处维护国家安全部门的职责为：\n（一）收集分析涉及国家安全的情报信息；\n（二）部署、协调、推进维护国家安全的措施和行动；\n（三）调查危害国家安全犯罪案件；\n（四）进行反干预调查和开展国家安全审查；\n（五）承办香港特别行政区维护国家安全委员会交办的维护国家安全工作；\n（六）执行本法所需的其他职责。\n　　\n第十八条　香港特别行政区律政司设立专门的国家安全犯罪案件检控部门，负责危害国家安全犯罪案件的检控工作和其他相关法律事务。该部门检控官由律政司长征得香港特别行政区维护国家安全委员会同意后任命。\n律政司国家安全犯罪案件检控部门负责人由行政长官任命，行政长官任命前须书面征求本法第四十八条规定的机构的意见。律政司国家安全犯罪案件检控部门负责人在就职时应当宣誓拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区，遵守法律，保守秘密。\n　　\n第十九条　经行政长官批准，香港特别行政区政府财政司长应当从政府一般收入中拨出专门款项支付关于维护国家安全的开支并核准所涉及的人员编制，不受香港特别行政区现行有关法律规定的限制。财政司长须每年就该款项的控制和管理向立法会提交报告。"
        },
        {
          "showChild": 1,
          "id": 3996,
          "position": 3858,
          "type": 3,
          "content": "第三章　罪行和处罚",
          "parentId": 3993,
          "lawWebContent": "第三章　罪行和处罚\n\n第一节　分裂国家罪\n　　\n第二十条　任何人组织、策划、实施或者参与实施以下旨在分裂国家、破坏国家统一行为之一的，不论是否使用武力或者以武力相威胁，即属犯罪：\n（一）将香港特别行政区或者中华人民共和国其他任何部分从中华人民共和国分离出去；\n（二）非法改变香港特别行政区或者中华人民共和国其他任何部分的法律地位；\n（三）将香港特别行政区或者中华人民共和国其他任何部分转归外国统治。\n犯前款罪，对首要分子或者罪行重大的，处无期徒刑或者十年以上有期徒刑；对积极参加的，处三年以上十年以下有期徒刑；对其他参加的，处三年以下有期徒刑、拘役或者管制。\n　　\n第二十一条　任何人煽动、协助、教唆、以金钱或者其他财物资助他人实施本法第二十条规定的犯罪的，即属犯罪。情节严重的，处五年以上十年以下有期徒刑；情节较轻的，处五年以下有期徒刑、拘役或者管制。\n\n第二节　颠覆国家政权罪\n　　\n第二十二条　任何人组织、策划、实施或者参与实施以下以武力、威胁使用武力或者其他非法手段旨在颠覆国家政权行为之一的，即属犯罪：\n（一）推翻、破坏中华人民共和国宪法所确立的中华人民共和国根本制度；\n（二）推翻中华人民共和国中央政权机关或者香港特别行政区政权机关；\n（三）严重干扰、阻挠、破坏中华人民共和国中央政权机关或者香港特别行政区政权机关依法履行职能；\n（四）攻击、破坏香港特别行政区政权机关履职场所及其设施，致使其无法正常履行职能。\n犯前款罪，对首要分子或者罪行重大的，处无期徒刑或者十年以上有期徒刑；对积极参加的，处三年以上十年以下有期徒刑；对其他参加的，处三年以下有期徒刑、拘役或者管制。\n　　\n第二十三条　任何人煽动、协助、教唆、以金钱或者其他财物资助他人实施本法第二十二条规定的犯罪的，即属犯罪。情节严重的，处五年以上十年以下有期徒刑；情节较轻的，处五年以下有期徒刑、拘役或者管制。\n\n第三节　恐怖活动罪\n　　\n第二十四条　为胁迫中央人民政府、香港特别行政区政府或者国际组织或者威吓公众以图实现政治主张，组织、策划、实施、参与实施或者威胁实施以下造成或者意图造成严重社会危害的恐怖活动之一的，即属犯罪：\n（一）针对人的严重暴力；\n（二）爆炸、纵火或者投放毒害性、放射性、传染病病原体等物质；\n（三）破坏交通工具、交通设施、电力设备、燃气设备或者其他易燃易爆设备；\n（四）严重干扰、破坏水、电、燃气、交通、通讯、网络等公共服务和管理的电子控制系统；\n（五）以其他危险方法严重危害公众健康或者安全。\n犯前款罪，致人重伤、死亡或者使公私财产遭受重大损失的，处无期徒刑或者十年以上有期徒刑；其他情形，处三年以上十年以下有期徒刑。\n　　\n第二十五条　组织、领导恐怖活动组织的，即属犯罪，处无期徒刑或者十年以上有期徒刑，并处没收财产；积极参加的，处三年以上十年以下有期徒刑，并处罚金；其他参加的，处三年以下有期徒刑、拘役或者管制，可以并处罚金。\n本法所指的恐怖活动组织，是指实施或者意图实施本法第二十四条规定的恐怖活动罪行或者参与或者协助实施本法第二十四条规定的恐怖活动罪行的组织。\n　　\n第二十六条　为恐怖活动组织、恐怖活动人员、恐怖活动实施提供培训、武器、信息、资金、物资、劳务、运输、技术或者场所等支持、协助、便利，或者制造、非法管有爆炸性、毒害性、放射性、传染病病原体等物质以及以其他形式准备实施恐怖活动的，即属犯罪。情节严重的，处五年以上十年以下有期徒刑，并处罚金或者没收财产；其他情形，处五年以下有期徒刑、拘役或者管制，并处罚金。\n有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。\n　　\n第二十七条　宣扬恐怖主义、煽动实施恐怖活动的，即属犯罪。情节严重的，处五年以上十年以下有期徒刑，并处罚金或者没收财产；其他情形，处五年以下有期徒刑、拘役或者管制，并处罚金。\n　　\n第二十八条　本节规定不影响依据香港特别行政区法律对其他形式的恐怖活动犯罪追究刑事责任并采取冻结财产等措施。\n\n第四节　勾结外国或者境外势力危害国家安全罪\n　　\n第二十九条　为外国或者境外机构、组织、人员窃取、刺探、收买、非法提供涉及国家安全的国家秘密或者情报的；请求外国或者境外机构、组织、人员实施，与外国或者境外机构、组织、人员串谋实施，或者直接或者间接接受外国或者境外机构、组织、人员的指使、控制、资助或者其他形式的支援实施以下行为之一的，均属犯罪：\n（一）对中华人民共和国发动战争，或者以武力或者武力相威胁，对中华人民共和国主权、统一和领土完整造成严重危害；\n（二）对香港特别行政区政府或者中央人民政府制定和执行法律、政策进行严重阻挠并可能造成严重后果；\n（三）对香港特别行政区选举进行操控、破坏并可能造成严重后果；\n（四）对香港特别行政区或者中华人民共和国进行制裁、封锁或者采取其他敌对行动；\n（五）通过各种非法方式引发香港特别行政区居民对中央人民政府或者香港特别行政区政府的憎恨并可能造成严重后果。\n犯前款罪，处三年以上十年以下有期徒刑；罪行重大的，处无期徒刑或者十年以上有期徒刑。\n本条第一款规定涉及的境外机构、组织、人员，按共同犯罪定罪处刑。\n　　\n第三十条　为实施本法第二十条、第二十二条规定的犯罪，与外国或者境外机构、组织、人员串谋，或者直接或者间接接受外国或者境外机构、组织、人员的指使、控制、资助或者其他形式的支援的，依照本法第二十条、第二十二条的规定从重处罚。\n\n第五节　其他处罚规定\n　　\n第三十一条　公司、团体等法人或者非法人组织实施本法规定的犯罪的，对该组织判处罚金。\n公司、团体等法人或者非法人组织因犯本法规定的罪行受到刑事处罚的，应责令其暂停运作或者吊销其执照或者营业许可证。\n　　\n第三十二条　因实施本法规定的犯罪而获得的资助、收益、报酬等违法所得以及用于或者意图用于犯罪的资金和工具，应当予以追缴、没收。\n　　\n第三十三条　有以下情形的，对有关犯罪行为人、犯罪嫌疑人、被告人可以从轻、减轻处罚；犯罪较轻的，可以免除处罚：\n（一）在犯罪过程中，自动放弃犯罪或者自动有效地防止犯罪结果发生的；\n（二）自动投案，如实供述自己的罪行的；\n（三）揭发他人犯罪行为，查证属实，或者提供重要线索得以侦破其他案件的。\n被采取强制措施的犯罪嫌疑人、被告人如实供述执法、司法机关未掌握的本人犯有本法规定的其他罪行的，按前款第二项规定处理。\n　　\n第三十四条　不具有香港特别行政区永久性居民身份的人实施本法规定的犯罪的，可以独立适用或者附加适用驱逐出境。\n不具有香港特别行政区永久性居民身份的人违反本法规定，因任何原因不对其追究刑事责任的，也可以驱逐出境。\n　　\n第三十五条　任何人经法院判决犯危害国家安全罪行的，即丧失作为候选人参加香港特别行政区举行的立法会、区议会选举或者出任香港特别行政区任何公职或者行政长官选举委员会委员的资格；曾经宣誓或者声明拥护中华人民共和国香港特别行政区基本法、效忠中华人民共和国香港特别行政区的立法会议员、政府官员及公务人员、行政会议成员、法官及其他司法人员、区议员，即时丧失该等职务，并丧失参选或者出任上述职务的资格。\n前款规定资格或者职务的丧失，由负责组织、管理有关选举或者公职任免的机构宣布。\n\n第六节　效力范围\n　　\n第三十六条　任何人在香港特别行政区内实施本法规定的犯罪的，适用本法。犯罪的行为或者结果有一项发生在香港特别行政区内的，就认为是在香港特别行政区内犯罪。\n在香港特别行政区注册的船舶或者航空器内实施本法规定的犯罪的，也适用本法。\n　　\n第三十七条　香港特别行政区永久性居民或者在香港特别行政区成立的公司、团体等法人或者非法人组织在香港特别行政区以外实施本法规定的犯罪的，适用本法。\n　\n第三十八条　不具有香港特别行政区永久性居民身份的人在香港特别行政区以外针对香港特别行政区实施本法规定的犯罪的，适用本法。\n　　\n第三十九条　本法施行以后的行为，适用本法定罪处刑。"
        },
        {
          "showChild": 1,
          "id": 3997,
          "position": 3859,
          "type": 3,
          "content": "第四章　案件管辖、法律适用和程序",
          "parentId": 3993,
          "lawWebContent": "第四章　案件管辖、法律适用和程序\n　　\n第四十条　香港特别行政区对本法规定的犯罪案件行使管辖权，但本法第五十五条规定的情形除外。\n　　\n第四十一条　香港特别行政区管辖危害国家安全犯罪案件的立案侦查、检控、审判和刑罚的执行等诉讼程序事宜，适用本法和香港特别行政区本地法律。\n未经律政司长书面同意，任何人不得就危害国家安全犯罪案件提出检控。但该规定不影响就有关犯罪依法逮捕犯罪嫌疑人并将其羁押，也不影响该等犯罪嫌疑人申请保释。\n香港特别行政区管辖的危害国家安全犯罪案件的审判循公诉程序进行。\n审判应当公开进行。因为涉及国家秘密、公共秩序等情形不宜公开审理的，禁止新闻界和公众旁听全部或者一部分审理程序，但判决结果应当一律公开宣布。\n　　\n第四十二条　香港特别行政区执法、司法机关在适用香港特别行政区现行法律有关羁押、审理期限等方面的规定时，应当确保危害国家安全犯罪案件公正、及时办理，有效防范、制止和惩治危害国家安全犯罪。\n对犯罪嫌疑人、被告人，除非法官有充足理由相信其不会继续实施危害国家安全行为的，不得准予保释。\n　　\n第四十三条　香港特别行政区政府警务处维护国家安全部门办理危害国家安全犯罪案件时，可以采取香港特别行政区现行法律准予警方等执法部门在调查严重犯罪案件时采取的各种措施，并可以采取以下措施：\n（一）搜查可能存有犯罪证据的处所、车辆、船只、航空器以及其他有关地方和电子设备；\n（二）要求涉嫌实施危害国家安全犯罪行为的人员交出旅行证件或者限制其离境；\n（三）对用于或者意图用于犯罪的财产、因犯罪所得的收益等与犯罪相关的财产，予以冻结，申请限制令、押记令、没收令以及充公；\n（四）要求信息发布人或者有关服务商移除信息或者提供协助；\n（五）要求外国及境外政治性组织，外国及境外当局或者政治性组织的代理人提供资料；\n（六）经行政长官批准，对有合理理由怀疑涉及实施危害国家安全犯罪的人员进行截取通讯和秘密监察；\n（七）对有合理理由怀疑拥有与侦查有关的资料或者管有有关物料的人员，要求其回答问题和提交资料或者物料。\n香港特别行政区维护国家安全委员会对警务处维护国家安全部门等执法机构采取本条第一款规定措施负有监督责任。\n授权香港特别行政区行政长官会同香港特别行政区维护国家安全委员会为采取本条第一款规定措施制定相关实施细则。\n　　\n第四十四条　香港特别行政区行政长官应当从裁判官、区域法院法官、高等法院原讼法庭法官、上诉法庭法官以及终审法院法官中指定若干名法官，也可从暂委或者特委法官中指定若干名法官，负责处理危害国家安全犯罪案件。行政长官在指定法官前可征询香港特别行政区维护国家安全委员会和终审法院首席法官的意见。上述指定法官任期一年。\n凡有危害国家安全言行的，不得被指定为审理危害国家安全犯罪案件的法官。在获任指定法官期间，如有危害国家安全言行的，终止其指定法官资格。\n在裁判法院、区域法院、高等法院和终审法院就危害国家安全犯罪案件提起的刑事检控程序应当分别由各该法院的指定法官处理。\n　　\n第四十五条　除本法另有规定外，裁判法院、区域法院、高等法院和终审法院应当按照香港特别行政区的其他法律处理就危害国家安全犯罪案件提起的刑事检控程序。\n　　\n第四十六条　对高等法院原讼法庭进行的就危害国家安全犯罪案件提起的刑事检控程序，律政司长可基于保护国家秘密、案件具有涉外因素或者保障陪审员及其家人的人身安全等理由，发出证书指示相关诉讼毋须在有陪审团的情况下进行审理。凡律政司长发出上述证书，高等法院原讼法庭应当在没有陪审团的情况下进行审理，并由三名法官组成审判庭。\n凡律政司长发出前款规定的证书，适用于相关诉讼的香港特别行政区任何法律条文关于“陪审团”或者“陪审团的裁决”，均应当理解为指法官或者法官作为事实裁断者的职能。\n　　\n第四十七条　香港特别行政区法院在审理案件中遇有涉及有关行为是否涉及国家安全或者有关证据材料是否涉及国家秘密的认定问题，应取得行政长官就该等问题发出的证明书，上述证明书对法院有约束力。"
        },
        {
          "showChild": 1,
          "id": 3998,
          "position": 3860,
          "type": 3,
          "content": "第五章　中央人民政府驻香港特别行政区维护国家安全机构",
          "parentId": 3993,
          "lawWebContent": "第五章　中央人民政府驻香港特别行政区维护国家安全机构\n　　\n第四十八条　中央人民政府在香港特别行政区设立维护国家安全公署。中央人民政府驻香港特别行政区维护国家安全公署依法履行维护国家安全职责，行使相关权力。\n驻香港特别行政区维护国家安全公署人员由中央人民政府维护国家安全的有关机关联合派出。\n　　\n第四十九条　驻香港特别行政区维护国家安全公署的职责为：\n（一）分析研判香港特别行政区维护国家安全形势，就维护国家安全重大战略和重要政策提出意见和建议；\n（二）监督、指导、协调、支持香港特别行政区履行维护国家安全的职责；\n（三）收集分析国家安全情报信息；\n（四）依法办理危害国家安全犯罪案件。\n　　\n第五十条　驻香港特别行政区维护国家安全公署应当严格依法履行职责，依法接受监督，不得侵害任何个人和组织的合法权益。\n驻香港特别行政区维护国家安全公署人员除须遵守全国性法律外，还应当遵守香港特别行政区法律。\n驻香港特别行政区维护国家安全公署人员依法接受国家监察机关的监督。\n　　\n第五十一条　驻香港特别行政区维护国家安全公署的经费由中央财政保障。\n　　\n第五十二条　驻香港特别行政区维护国家安全公署应当加强与中央人民政府驻香港特别行政区联络办公室、外交部驻香港特别行政区特派员公署、中国人民解放军驻香港部队的工作联系和工作协同。\n　　\n第五十三条　驻香港特别行政区维护国家安全公署应当与香港特别行政区维护国家安全委员会建立协调机制，监督、指导香港特别行政区维护国家安全工作。\n驻香港特别行政区维护国家安全公署的工作部门应当与香港特别行政区维护国家安全的有关机关建立协作机制，加强信息共享和行动配合。\n　　\n第五十四条　驻香港特别行政区维护国家安全公署、外交部驻香港特别行政区特派员公署会同香港特别行政区政府采取必要措施，加强对外国和国际组织驻香港特别行政区机构、在香港特别行政区的外国和境外非政府组织和新闻机构的管理和服务。\n　　\n第五十五条　有以下情形之一的，经香港特别行政区政府或者驻香港特别行政区维护国家安全公署提出，并报中央人民政府批准，由驻香港特别行政区维护国家安全公署对本法规定的危害国家安全犯罪案件行使管辖权：\n（一）案件涉及外国或者境外势力介入的复杂情况，香港特别行政区管辖确有困难的；\n（二）出现香港特别行政区政府无法有效执行本法的严重情况的；\n（三）出现国家安全面临重大现实威胁的情况的。\n　　\n第五十六条　根据本法第五十五条规定管辖有关危害国家安全犯罪案件时，由驻香港特别行政区维护国家安全公署负责立案侦查，最高人民检察院指定有关检察机关行使检察权，最高人民法院指定有关法院行使审判权。\n　　\n第五十七条　根据本法第五十五条规定管辖案件的立案侦查、审查起诉、审判和刑罚的执行等诉讼程序事宜，适用《中华人民共和国刑事诉讼法》等相关法律的规定。\n根据本法第五十五条规定管辖案件时，本法第五十六条规定的执法、司法机关依法行使相关权力，其为决定采取强制措施、侦查措施和司法裁判而签发的法律文书在香港特别行政区具有法律效力。对于驻香港特别行政区维护国家安全公署依法采取的措施，有关机构、组织和个人必须遵从。\n　　\n第五十八条　根据本法第五十五条规定管辖案件时，犯罪嫌疑人自被驻香港特别行政区维护国家安全公署第一次讯问或者采取强制措施之日起，有权委托律师作为辩护人。辩护律师可以依法为犯罪嫌疑人、被告人提供法律帮助。\n犯罪嫌疑人、被告人被合法拘捕后，享有尽早接受司法机关公正审判的权利。\n　　\n第五十九条　根据本法第五十五条规定管辖案件时，任何人如果知道本法规定的危害国家安全犯罪案件情况，都有如实作证的义务。\n　　\n第六十条　驻香港特别行政区维护国家安全公署及其人员依据本法执行职务的行为，不受香港特别行政区管辖。\n持有驻香港特别行政区维护国家安全公署制发的证件或者证明文件的人员和车辆等在执行职务时不受香港特别行政区执法人员检查、搜查和扣押。\n驻香港特别行政区维护国家安全公署及其人员享有香港特别行政区法律规定的其他权利和豁免。\n　　\n第六十一条　驻香港特别行政区维护国家安全公署依据本法规定履行职责时，香港特别行政区政府有关部门须提供必要的便利和配合，对妨碍有关执行职务的行为依法予以制止并追究责任。"
        },
        {
          "showChild": 1,
          "id": 3999,
          "position": 3861,
          "type": 3,
          "content": "第六章　附则",
          "parentId": 3993,
          "lawWebContent": "第六章　附则\n　　\n第六十二条　香港特别行政区本地法律规定与本法不一致的，适用本法规定。\n　　\n第六十三条　办理本法规定的危害国家安全犯罪案件的有关执法、司法机关及其人员或者办理其他危害国家安全犯罪案件的香港特别行政区执法、司法机关及其人员，应当对办案过程中知悉的国家秘密、商业秘密和个人隐私予以保密。\n担任辩护人或者诉讼代理人的律师应当保守在执业活动中知悉的国家秘密、商业秘密和个人隐私。\n配合办案的有关机构、组织和个人应当对案件有关情况予以保密。\n　　\n第六十四条　香港特别行政区适用本法时，本法规定的“有期徒刑”“无期徒刑”“没收财产”和“罚金”分别指“监禁”“终身监禁”“充公犯罪所得”和“罚款”，“拘役”参照适用香港特别行政区相关法律规定的“监禁”“入劳役中心”“入教导所”，“管制”参照适用香港特别行政区相关法律规定的“社会服务令”“入感化院”，“吊销执照或者营业许可证”指香港特别行政区相关法律规定的“取消注册或者注册豁免，或者取消牌照”。\n　　\n第六十五条　本法的解释权属于全国人民代表大会常务委员会。\n　　\n第六十六条　本法自公布之日起施行。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/e7a518c5733547dc9ec0633f59ecef82.json",
      "id": 3993,
      "position": 3855,
      "type": 2,
      "firstChildrenId": 3994,
      "content": "中华人民共和国香港特别行政区维护国家安全法",
      "parentId": 3877
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 4001,
          "position": 3863,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 4000,
          "lawWebContent": "中华人民共和国澳门特别行政区基本法\n\n序言\n\n澳门，包括澳门半岛、氹仔岛和路环岛，自古以来就是中国的领土，十六世纪中叶以后被葡萄牙逐步占领。一九八七年四月十三日，中葡两国政府签署了关于澳门问题的联合声明，确认中华人民共和国政府于一九九九年十二月二十日恢复对澳门行使主权，从而实现了长期以来中国人民收回澳门的共同愿望。　　\n为了维护国家的统一和领土完整，有利于澳门的社会稳定和经济发展，考虑到澳门的历史和现实情况，国家决定，在对澳门恢复行使主权时，根据中华人民共和国宪法第三十一条的规定，设立澳门特别行政区，并按照“一个国家，两种制度”的方针，不在澳门实行社会主义的制度和政策。国家对澳门的基本方针政策，已由中国政府在中葡联合声明中予以阐明。\n根据中华人民共和国宪法，全国人民代表大会特制定中华人民共和国澳门特别行政区基本法，规定澳门特别行政区实行的制度，以保障国家对澳门的基本方针政策的实施。 \n\n第一章　总则 \n　　\n第一条　澳门特别行政区是中华人民共和国不可分离的部分。\n　　\n第二条　中华人民共和国全国人民代表大会授权澳门特别行政区依照本法的规定实行高度自治，享有行政管理权、立法权、独立的司法权和终审权。\n　　\n第三条　澳门特别行政区的行政机关和立法机关由澳门特别行政区永久性居民依照本法有关规定组成。\n　　\n第四条　澳门特别行政区依法保障澳门特别行政区居民和其他人的权利和自由。\n　　\n第五条　澳门特别行政区不实行社会主义的制度和政策，保持原有的资本主义制度和生活方式，五十年不变。\n　　\n第六条　澳门特别行政区以法律保护私有财产权。\n　　\n第七条　澳门特别行政区境内的土地和自然资源，除在澳门特别行政区成立前已依法确认的私有土地外，属于国家所有，由澳门特别行政区政府负责管理、使用、开发、出租或批给个人、法人使用或开发，其收入全部归澳门特别行政区政府支配。\n　　\n第八条　澳门原有的法律、法令、行政法规和其他规范性文件，除同本法相抵触或经澳门特别行政区的立法机关或其他有关机关依照法定程序作出修改者外，予以保留。\n　　\n第九条　澳门特别行政区的行政机关、立法机关和司法机关，除使用中文外，还可使用葡文，葡文也是正式语文。\n　　\n第十条　澳门特别行政区除悬挂和使用中华人民共和国国旗和国徽外，还可悬挂和使用澳门特别行政区区旗和区徽。\n澳门特别行政区的区旗是绘有五星、莲花、大桥、海水图案的绿色旗帜。\n澳门特别行政区的区徽，中间是五星、莲花、大桥、海水，周围写有“中华人民共和国澳门特别行政区”和葡文“澳门”。\n　　\n第十一条　根据中华人民共和国宪法第三十一条，澳门特别行政区的制度和政策，包括社会、经济制度，有关保障居民的基本权利和自由的制度，行政管理、立法和司法方面的制度，以及有关政策，均以本法的规定为依据。\n澳门特别行政区的任何法律、法令、行政法规和其他规范性文件均不得同本法相抵触。"
        },
        {
          "showChild": 1,
          "id": 4002,
          "position": 3864,
          "type": 3,
          "content": "第二章　中央和澳门特别行政区的关系",
          "parentId": 4000,
          "lawWebContent": "第二章　中央和澳门特别行政区的关系\n　　\n第十二条　澳门特别行政区是中华人民共和国的一个享有高度自治权的地方行政区域，直辖于中央人民政府。\n　　\n第十三条　中央人民政府负责管理与澳门特别行政区有关的外交事务。\n中华人民共和国外交部在澳门设立机构处理外交事务。\n中央人民政府授权澳门特别行政区依照本法自行处理有关的对外事务。\n　　\n第十四条　中央人民政府负责管理澳门特别行政区的防务。\n澳门特别行政区政府负责维持澳门特别行政区的社会治安。\n　　\n第十五条　中央人民政府依照本法有关规定任免澳门特别行政区行政长官、政府主要官员和检察长。\n　　\n第十六条　澳门特别行政区享有行政管理权，依照本法有关规定自行处理澳门特别行政区的行政事务。\n　　\n第十七条　澳门特别行政区享有立法权。\n澳门特别行政区的立法机关制定的法律须报全国人民代表大会常务委员会备案。备案不影响该法律的生效。\n全国人民代表大会常务委员会在征询其所属的澳门特别行政区基本法委员会的意见后，如认为澳门特别行政区立法机关制定的任何法律不符合本法关于中央管理的事务及中央和澳门特别行政区关系的条款，可将有关法律发回，但不作修改。经全国人民代表大会常务委员会发回的法律立即失效。该法律的失效，除澳门特别行政区的法律另有规定外，无溯及力。\n　　\n第十八条　在澳门特别行政区实行的法律为本法以及本法第八条规定的澳门原有法律和澳门特别行政区立法机关制定的法律。\n全国性法律除列于本法附件三者外，不在澳门特别行政区实施。凡列于本法附件三的法律，由澳门特别行政区在当地公布或立法实施。\n全国人民代表大会常务委员会在征询其所属的澳门特别行政区基本法委员会和澳门特别行政区政府的意见后，可对列于本法附件三的法律作出增减。列入附件三的法律应限于有关国防、外交和其他依照本法规定不属于澳门特别行政区自治范围的法律。\n在全国人民代表大会常务委员会决定宣布战争状态或因澳门特别行政区内发生澳门特别行政区政府不能控制的危及国家统一或安全的动乱而决定澳门特别行政区进入紧急状态时，中央人民政府可发布命令将有关全国性法律在澳门特别行政区实施。\n　　\n第十九条　澳门特别行政区享有独立的司法权和终审权。\n澳门特别行政区法院除继续保持澳门原有法律制度和原则对法院审判权所作的限制外，对澳门特别行政区所有的案件均有审判权。\n澳门特别行政区法院对国防、外交等国家行为无管辖权。澳门特别行政区法院在审理案件中遇有涉及国防、外交等国家行为的事实问题，应取得行政长官就该等问题发出的证明文件，上述文件对法院有约束力。行政长官在发出证明文件前，须取得中央人民政府的证明书。\n　　\n第二十条　澳门特别行政区可享有全国人民代表大会、全国人民代表大会常务委员会或中央人民政府授予的其他权力。\n　　\n第二十一条　澳门特别行政区居民中的中国公民依法参与国家事务的管理。\n根据全国人民代表大会确定的代表名额和代表产生办法，由澳门特别行政区居民中的中国公民在澳门选出澳门特别行政区的全国人民代表大会代表，参加最高国家权力机关的工作。\n　　\n第二十二条　中央人民政府所属各部门、各省、自治区、直辖市均不得干预澳门特别行政区依照本法自行管理的事务。\n中央各部门、各省、自治区、直辖市如需在澳门特别行政区设立机构，须征得澳门特别行政区政府同意并经中央人民政府批准。\n中央各部门、各省、自治区、直辖市在澳门特别行政区设立的一切机构及其人员均须遵守澳门特别行政区的法律。\n各省、自治区、直辖市的人进入澳门特别行政区须办理批准手续，其中进入澳门特别行政区定居的人数由中央人民政府主管部门征求澳门特别行政区政府的意见后确定。\n澳门特别行政区可在北京设立办事机构。\n　　\n第二十三条　澳门特别行政区应自行立法禁止任何叛国、分裂国家、煽动叛乱、颠覆中央人民政府及窃取国家机密的行为，禁止外国的政治性组织或团体在澳门特别行政区进行政治活动，禁止澳门特别行政区的政治性组织或团体与外国的政治性组织或团体建立联系。"
        },
        {
          "showChild": 1,
          "id": 4003,
          "position": 3865,
          "type": 3,
          "content": "第三章　居民的基本权利和义务",
          "parentId": 4000,
          "lawWebContent": "第三章　居民的基本权利和义务\n　　\n第二十四条　澳门特别行政区居民，简称澳门居民，包括永久性居民和非永久性居民。\n澳门特别行政区永久性居民为：\n（一）在澳门特别行政区成立以前或以后在澳门出生的中国公民及其在澳门以外所生的中国籍子女；\n（二）在澳门特别行政区成立以前或以后在澳门通常居住连续七年以上的中国公民及在其成为永久性居民后在澳门以外所生的中国籍子女；\n（三）在澳门特别行政区成立以前或以后在澳门出生并以澳门为永久居住地的葡萄牙人；\n（四）在澳门特别行政区成立以前或以后在澳门通常居住连续七年以上并以澳门为永久居住地的葡萄牙人；\n（五）在澳门特别行政区成立以前或以后在澳门通常居住连续七年以上并以澳门为永久居住地的其他人；\n（六）第（五）项所列永久性居民在澳门特别行政区成立以前或以后在澳门出生的未满十八周岁的子女。\n以上居民在澳门特别行政区享有居留权并有资格领取澳门特别行政区永久性居民身份证。\n澳门特别行政区非永久性居民为：有资格依照澳门特别行政区法律领取澳门居民身份证，但没有居留权的人。\n　　\n第二十五条　澳门居民在法律面前一律平等，不因国籍、血统、种族、性别、语言、宗教、政治或思想信仰、文化程度、经济状况或社会条件而受到歧视。\n　　\n第二十六条　澳门特别行政区永久性居民依法享有选举权和被选举权。\n　　\n第二十七条　澳门居民享有言论、新闻、出版的自由，结社、集会、游行、示威的自由，组织和参加工会、罢工的权利和自由。\n　　\n第二十八条　澳门居民的人身自由不受侵犯。\n澳门居民不受任意或非法的逮捕、拘留、监禁。对任意或非法的拘留、监禁，居民有权向法院申请颁发人身保护令。\n禁止非法搜查居民的身体、剥夺或者限制居民的人身自由。\n禁止对居民施行酷刑或予以非人道的对待。\n　　\n第二十九条　澳门居民除其行为依照当时法律明文规定为犯罪和应受惩处外，不受刑罚处罚。\n澳门居民在被指控犯罪时，享有尽早接受法院审判的权利，在法院判罪之前均假定无罪。\n　　\n第三十条　澳门居民的人格尊严不受侵犯。禁止用任何方法对居民进行侮辱、诽谤和诬告陷害。\n澳门居民享有个人的名誉权、私人生活和家庭生活的隐私权。\n　　\n第三十一条　澳门居民的住宅和其他房屋不受侵犯。禁止任意或非法搜查、侵入居民的住宅和其他房屋。\n　　\n第三十二条　澳门居民的通讯自由和通讯秘密受法律保护。除因公共安全和追查刑事犯罪的需要，由有关机关依照法律规定对通讯进行检查外，任何部门或个人不得以任何理由侵犯居民的通讯自由和通讯秘密。\n　　\n第三十三条　澳门居民有在澳门特别行政区境内迁徙的自由，有移居其他国家和地区的自由。澳门居民有旅行和出入境的自由，有依照法律取得各种旅行证件的权利。有效旅行证件持有人，除非受到法律制止，可自由离开澳门特别行政区，无需特别批准。\n　　\n第三十四条　澳门居民有信仰的自由。\n澳门居民有宗教信仰的自由，有公开传教和举行、参加宗教活动的自由。\n　　\n第三十五条　澳门居民有选择职业和工作的自由。\n　　\n第三十六条　澳门居民有权诉诸法律，向法院提起诉讼，得到律师的帮助以保护自己的合法权益，以及获得司法补救。\n澳门居民有权对行政部门和行政人员的行为向法院提起诉讼。\n　　\n第三十七条　澳门居民有从事教育、学术研究、文学艺术创作和其他文化活动的自由。\n　　\n第三十八条　澳门居民的婚姻自由、成立家庭和自愿生育的权利受法律保护。\n妇女的合法权益受澳门特别行政区的保护。\n未成年人、老年人和残疾人受澳门特别行政区的关怀和保护。\n　　\n第三十九条　澳门居民有依法享受社会福利的权利。劳工的福利待遇和退休保障受法律保护。\n　　\n第四十条　《公民权利和政治权利国际公约》、《经济、社会与文化权利的国际公约》和国际劳工公约适用于澳门的有关规定继续有效，通过澳门特别行政区的法律予以实施。\n澳门居民享有的权利和自由，除依法规定外不得限制，此种限制不得与本条第一款规定抵触。\n　　\n第四十一条　澳门居民享有澳门特别行政区法律保障的其他权利和自由。\n　　\n第四十二条　在澳门的葡萄牙后裔居民的利益依法受澳门特别行政区的保护，他们的习俗和文化传统应受尊重。\n　　\n第四十三条　在澳门特别行政区境内的澳门居民以外的其他人，依法享有本章规定的澳门居民的权利和自由。\n　　\n第四十四条　澳门居民和在澳门的其他人有遵守澳门特别行政区实行的法律的义务。"
        },
        {
          "showChild": 1,
          "id": 4004,
          "position": 3866,
          "type": 3,
          "content": "第四章　政治体制",
          "parentId": 4000,
          "lawWebContent": "第四章　政治体制\n\n第一节  行政长官\n　　\n第四十五条　澳门特别行政区行政长官是澳门特别行政区的首长，代表澳门特别行政区。\n澳门特别行政区行政长官依照本法规定对中央人民政府和澳门特别行政区负责。\n　　\n第四十六条　澳门特别行政区行政长官由年满四十周岁，在澳门通常居住连续满二十年的澳门特别行政区永久性居民中的中国公民担任。\n　　\n第四十七条　澳门特别行政区行政长官在当地通过选举或协商产生，由中央人民政府任命。\n行政长官的产生办法由附件一《澳门特别行政区行政长官的产生办法》规定。\n　　\n第四十八条　澳门特别行政区行政长官任期五年，可连任一次。\n　　\n第四十九条　澳门特别行政区行政长官在任职期内不得具有外国居留权，不得从事私人赢利活动。行政长官就任时应向澳门特别行政区终审法院院长申报财产，记录在案。\n　　\n第五十条　澳门特别行政区行政长官行使下列职权：\n（一）领导澳门特别行政区政府；\n（二）负责执行本法和依照本法适用于澳门特别行政区的其他法律；\n（三）签署立法会通过的法案，公布法律；\n签署立法会通过的财政预算案，将财政预算、决算报中央人民政府备案；\n（四）决定政府政策，发布行政命令；\n（五）制定行政法规并颁布执行；\n（六）提名并报请中央人民政府任命下列主要官员：各司司长、廉政专员、审计长、警察部门主要负责人和海关主要负责人；建议中央人民政府免除上述官员职务；\n（七）委任部分立法会议员；\n（八）任免行政会委员；\n（九）依照法定程序任免各级法院院长和法官，任免检察官；\n（十）依照法定程序提名并报请中央人民政府任命检察长，建议中央人民政府免除检察长的职务；\n（十一）依照法定程序任免公职人员；\n（十二）执行中央人民政府就本法规定的有关事务发出的指令；\n（十三）代表澳门特别行政区政府处理中央授权的对外事务和其他事务；\n（十四）批准向立法会提出有关财政收入或支出的动议；\n（十五）根据国家和澳门特别行政区的安全或重大公共利益的需要，决定政府官员或其他负责政府公务的人员是否向立法会或其所属的委员会作证和提供证据；\n（十六）依法颁授澳门特别行政区奖章和荣誉称号；\n（十七）依法赦免或减轻刑事罪犯的刑罚；\n（十八）处理请愿、申诉事项。\n　　\n第五十一条　澳门特别行政区行政长官如认为立法会通过的法案不符合澳门特别行政区的整体利益，可在九十日内提出书面理由并将法案发回立法会重议。立法会如以不少于全体议员三分之二多数再次通过原案，行政长官必须在三十日内签署公布或依照本法第五十二条的规定处理。\n　　\n第五十二条　澳门特别行政区行政长官遇有下列情况之一时，可解散立法会：\n（一）行政长官拒绝签署立法会再次通过的法案；\n（二）立法会拒绝通过政府提出的财政预算案或行政长官认为关系到澳门特别行政区整体利益的法案，经协商仍不能取得一致意见。\n行政长官在解散立法会前，须征询行政会的意见，解散时应向公众说明理由。\n行政长官在其一任任期内只能解散立法会一次。\n　　\n第五十三条　澳门特别行政区行政长官在立法会未通过政府提出的财政预算案时，可按上一财政年度的开支标准批准临时短期拨款。\n　　\n第五十四条　澳门特别行政区行政长官如有下列情况之一者必须辞职：\n（一）因严重疾病或其他原因无力履行职务；\n（二）因两次拒绝签署立法会通过的法案而解散立法会，重选的立法会仍以全体议员三分之二多数通过所争议的原案，而行政长官在三十日内拒绝签署；\n（三）因立法会拒绝通过财政预算案或关系到澳门特别行政区整体利益的法案而解散立法会，重选的立法会仍拒绝通过所争议的原案。\n　　\n第五十五条　澳门特别行政区行政长官短期不能履行职务时，由各司司长按各司的排列顺序临时代理其职务。各司的排列顺序由法律规定。\n行政长官出缺时，应在一百二十日内依照本法第四十七条的规定产生新的行政长官。行政长官出缺期间的职务代理，依照本条第一款规定办理，并报中央人民政府批准。代理行政长官应遵守本法第四十九条的规定。\n　　\n第五十六条　澳门特别行政区行政会是协助行政长官决策的机构。\n　　\n第五十七条　澳门特别行政区行政会的委员由行政长官从政府主要官员、立法会议员和社会人士中委任，其任免由行政长官决定。行政会委员的任期不超过委任他的行政长官的任期，但在新的行政长官就任前，原行政会委员暂时留任。\n澳门特别行政区行政会委员由澳门特别行政区永久性居民中的中国公民担任。\n行政会委员的人数为七至十一人。行政长官认为必要时可邀请有关人士列席行政会会议。\n　　\n第五十八条　澳门特别行政区行政会由行政长官主持。行政会的会议每月至少举行一次。行政长官在作出重要决策、向立法会提交法案、制定行政法规和解散立法会前，须征询行政会的意见，但人事任免、纪律制裁和紧急情况下采取的措施除外。\n行政长官如不采纳行政会多数委员的意见，应将具体理由记录在案。\n　　\n第五十九条　澳门特别行政区设立廉政公署，独立工作。廉政专员对行政长官负责。\n　　\n第六十条　澳门特别行政区设立审计署，独立工作。审计长对行政长官负责。\n\n第二节  行政机关\n　　\n第六十一条　澳门特别行政区政府是澳门特别行政区的行政机关。\n　　\n第六十二条　澳门特别行政区政府的首长是澳门特别行政区行政长官。澳门特别行政区政府设司、局、厅、处。\n　　\n第六十三条　澳门特别行政区政府的主要官员由在澳门通常居住连续满十五年的澳门特别行政区永久性居民中的中国公民担任。\n澳门特别行政区主要官员就任时应向澳门特别行政区终审法院院长申报财产，记录在案。\n　　\n第六十四条　澳门特别行政区政府行使下列职权：\n（一）制定并执行政策；\n（二）管理各项行政事务；\n（三）办理本法规定的中央人民政府授权的对外事务；\n（四）编制并提出财政预算、决算；\n（五）提出法案、议案，草拟行政法规；\n（六）委派官员列席立法会会议听取意见或代表政府发言。\n　　\n第六十五条　澳门特别行政区政府必须遵守法律，对澳门特别行政区立法会负责：执行立法会通过并已生效的法律；定期向立法会作施政报告；答复立法会议员的质询。\n　　\n第六十六条　澳门特别行政区行政机关可根据需要设立咨询组织。\n\n第三节  立法机关\n　　\n第六十七条　澳门特别行政区立法会是澳门特别行政区的立法机关。\n　　\n第六十八条　澳门特别行政区立法会议员由澳门特别行政区永久性居民担任。\n立法会多数议员由选举产生。\n立法会的产生办法由附件二《澳门特别行政区立法会的产生办法》规定。\n立法会议员就任时应依法申报经济状况。\n　　\n第六十九条　澳门特别行政区立法会除第一届另有规定外，每届任期四年。\n　　\n第七十条　澳门特别行政区立法会如经行政长官依照本法规定解散，须于九十日内依照本法第六十八条的规定重新产生。\n　　\n第七十一条　澳门特别行政区立法会行使下列职权：\n（一）依照本法规定和法定程序制定、修改、暂停实施和废除法律；\n（二）审核、通过政府提出的财政预算案；审议政府提出的预算执行情况报告；\n（三）根据政府提案决定税收，批准由政府承担的债务；\n（四）听取行政长官的施政报告并进行辩论；\n（五）就公共利益问题进行辩论；\n（六）接受澳门居民申诉并作出处理；\n（七）如立法会全体议员三分之一联合动议，指控行政长官有严重违法或渎职行为而不辞职，经立法会通过决议，可委托终审法院院长负责组成独立的调查委员会进行调查。调查委员会如认为有足够证据构成上述指控，立法会以全体议员三分之二多数通过，可提出弹劾案，报请中央人民政府决定；\n（八）在行使上述各项职权时，如有需要，可传召和要求有关人士作证和提供证据。\n　　\n第七十二条　澳门特别行政区立法会设主席、副主席各一人。主席、副主席由立法会议员互选产生。\n澳门特别行政区立法会主席、副主席由在澳门通常居住连续满十五年的澳门特别行政区永久性居民中的中国公民担任。\n　　\n第七十三条　澳门特别行政区立法会主席缺席时由副主席代理。\n澳门特别行政区立法会主席或副主席出缺时，另行选举。\n　　\n第七十四条　澳门特别行政区立法会主席行使下列职权：\n（一）主持会议；\n（二）决定议程，应行政长官的要求将政府提出的议案优先列入议程；\n（三）决定开会日期；\n（四）在休会期间可召开特别会议；\n（五）召开紧急会议或应行政长官的要求召开紧急会议；\n（六）立法会议事规则所规定的其他职权。\n　　\n第七十五条　澳门特别行政区立法会议员依照本法规定和法定程序提出议案。凡不涉及公共收支、政治体制或政府运作的议案，可由立法会议员个别或联名提出。凡涉及政府政策的议案，在提出前必须得到行政长官的书面同意。\n　　\n第七十六条　澳门特别行政区立法会议员有权依照法定程序对政府的工作提出质询。\n　　\n第七十七条　澳门特别行政区立法会举行会议的法定人数为不少于全体议员的二分之一。除本法另有规定外，立法会的法案、议案由全体议员过半数通过。\n立法会议事规则由立法会自行制定，但不得与本法相抵触。\n　　\n第七十八条　澳门特别行政区立法会通过的法案，须经行政长官签署、公布，方能生效。\n　　\n第七十九条　澳门特别行政区立法会议员在立法会会议上的发言和表决，不受法律追究。\n　　\n第八十条　澳门特别行政区立法会议员非经立法会许可不受逮捕，但现行犯不在此限。\n　　\n第八十一条　澳门特别行政区立法会议员如有下列情况之一，经立法会决定，即丧失其立法会议员的资格：\n（一）因严重疾病或其他原因无力履行职务；\n（二）担任法律规定不得兼任的职务；\n（三）未得到立法会主席同意，连续五次或间断十五次缺席会议而无合理解释；\n（四）违反立法会议员誓言；\n（五）在澳门特别行政区区内或区外犯有刑事罪行，被判处监禁三十日以上。\n\n第四节  司法机关\n　　\n第八十二条　澳门特别行政区法院行使审判权。\n　　\n第八十三条　澳门特别行政区法院独立进行审判，只服从法律，不受任何干涉。\n　　\n第八十四条　澳门特别行政区设立初级法院、中级法院和终审法院。\n澳门特别行政区终审权属于澳门特别行政区终审法院。\n澳门特别行政区法院的组织、职权和运作由法律规定。\n　　\n第八十五条　澳门特别行政区初级法院可根据需要设立若干专门法庭。\n原刑事起诉法庭的制度继续保留。\n　　\n第八十六条　澳门特别行政区设立行政法院。行政法院是管辖行政诉讼和税务诉讼的法院。不服行政法院裁决者，可向中级法院上诉。\n　　\n第八十七条　澳门特别行政区各级法院的法官，根据当地法官、律师和知名人士组成的独立委员会的推荐，由行政长官任命。法官的选用以其专业资格为标准，符合标准的外籍法官也可聘用。\n法官只有在无力履行其职责或行为与其所任职务不相称的情况下，行政长官才可根据终审法院院长任命的不少于三名当地法官组成的审议庭的建议，予以免职。\n终审法院法官的免职由行政长官根据澳门特别行政区立法会议员组成的审议委员会的建议决定。\n终审法院法官的任命和免职须报全国人民代表大会常务委员会备案。\n　　\n第八十八条　澳门特别行政区各级法院的院长由行政长官从法官中选任。\n终审法院院长由澳门特别行政区永久性居民中的中国公民担任。\n终审法院院长的任命和免职须报全国人民代表大会常务委员会备案。\n　　\n第八十九条　澳门特别行政区法官依法进行审判，不听从任何命令或指示，但本法第十九条第三款规定的情况除外。\n法官履行审判职责的行为不受法律追究。\n法官在任职期间，不得兼任其他公职或任何私人职务，也不得在政治性团体中担任任何职务。\n　　\n第九十条　澳门特别行政区检察院独立行使法律赋予的检察职能，不受任何干涉。\n澳门特别行政区检察长由澳门特别行政区永久性居民中的中国公民担任，由行政长官提名，报中央人民政府任命。\n检察官经检察长提名，由行政长官任命。\n检察院的组织、职权和运作由法律规定。\n　　\n第九十一条　原在澳门实行的司法辅助人员的任免制度予以保留。\n　　\n第九十二条　澳门特别行政区政府可参照原在澳门实行的办法，作出有关当地和外来的律师在澳门特别行政区执业的规定。\n　　\n第九十三条　澳门特别行政区可与全国其他地区的司法机关通过协商依法进行司法方面的联系和相互提供协助。\n　　\n第九十四条　在中央人民政府协助和授权下，澳门特别行政区可与外国就司法互助关系作出适当安排。\n\n第五节  市政机构\n　　\n第九十五条　澳门特别行政区可设立非政权性的市政机构。市政机构受政府委托为居民提供文化、康乐、环境卫生等方面的服务，并就有关上述事务向澳门特别行政区政府提供咨询意见。\n　　\n第九十六条　市政机构的职权和组成由法律规定。\n\n第六节  公务人员\n　　\n第九十七条　澳门特别行政区的公务人员必须是澳门特别行政区永久性居民。本法第九十八条和九十九条规定的公务人员，以及澳门特别行政区聘用的某些专业技术人员和初级公务人员除外。\n　　\n第九十八条　澳门特别行政区成立时，原在澳门任职的公务人员，包括警务人员和司法辅助人员，均可留用，继续工作，其薪金、津贴、福利待遇不低于原来的标准，原来享有的年资予以保留。\n依照澳门原有法律享有退休金和赡养费待遇的留用公务人员，在澳门特别行政区成立后退休的，不论其所属国籍或居住地点，澳门特别行政区向他们或其家属支付不低于原来标准的应得的退休金和赡养费。\n　　\n第九十九条　澳门特别行政区可任用原澳门公务人员中的或持有澳门特别行政区永久性居民身份证的葡籍和其他外籍人士担任各级公务人员，但本法另有规定者除外。\n澳门特别行政区有关部门还可聘请葡籍和其他外籍人士担任顾问和专业技术职务。\n上述人员只能以个人身份受聘，并对澳门特别行政区负责。\n　　\n第一百条　公务人员应根据其本人的资格、经验和才能予以任用和提升。澳门原有关于公务人员的录用、纪律、提升和正常晋级制度基本不变，但得根据澳门社会的发展加以改进。\n\n第七节  宣誓效忠\n　　\n第一百零一条　澳门特别行政区行政长官、主要官员、行政会委员、立法会议员、法官和检察官，必须拥护中华人民共和国澳门特别行政区基本法，尽忠职守，廉洁奉公，效忠中华人民共和国澳门特别行政区，并依法宣誓。\n　　\n第一百零二条　澳门特别行政区行政长官、主要官员、立法会主席、终审法院院长、检察长在就职时，除按本法第一百零一条的规定宣誓外，还必须宣誓效忠中华人民共和国。"
        },
        {
          "showChild": 1,
          "id": 4005,
          "position": 3867,
          "type": 3,
          "content": "第五章　经济",
          "parentId": 4000,
          "lawWebContent": "第五章　经济\n　　\n第一百零三条　澳门特别行政区依法保护私人和法人财产的取得、使用、处置和继承的权利，以及依法征用私人和法人财产时被征用财产的所有人得到补偿的权利。\n征用财产的补偿应相当于该财产当时的实际价值，可自由兑换，不得无故迟延支付。\n企业所有权和外来投资均受法律保护。\n　　\n第一百零四条　澳门特别行政区保持财政独立。\n澳门特别行政区财政收入全部由澳门特别行政区自行支配，不上缴中央人民政府。\n中央人民政府不在澳门特别行政区征税。\n　　\n第一百零五条　澳门特别行政区的财政预算以量入为出为原则，力求收支平衡，避免赤字，并与本地生产总值的增长率相适应。\n　　\n第一百零六条　澳门特别行政区实行独立的税收制度。\n澳门特别行政区参照原在澳门实行的低税政策，自行立法规定税种、税率、税收宽免和其他税务事项。专营税制由法律另作规定。\n　　\n第一百零七条　澳门特别行政区的货币金融制度由法律规定。\n澳门特别行政区政府自行制定货币金融政策，保障金融市场和各种金融机构的经营自由，并依法进行管理和监督。\n　　\n第一百零八条　澳门元为澳门特别行政区的法定货币，继续流通。\n澳门货币发行权属于澳门特别行政区政府。澳门货币的发行须有百分之百的准备金。澳门货币的发行制度和准备金制度，由法律规定。\n澳门特别行政区政府可授权指定银行行使或继续行使发行澳门货币的代理职能。\n\n第一百零九条　澳门特别行政区不实行外汇管制政策。澳门元自由兑换。\n澳门特别行政区的外汇储备由澳门特别行政区政府依法管理和支配。\n澳门特别行政区政府保障资金的流动和进出自由。\n　　\n第一百一十条　澳门特别行政区保持自由港地位，除法律另有规定外，不征收关税。\n　　\n第一百一十一条　澳门特别行政区实行自由贸易政策，保障货物、无形财产和资本的流动自由。\n　　\n第一百一十二条　澳门特别行政区为单独的关税地区。\n澳门特别行政区可以“中国澳门”的名义参加《关税和贸易总协定》、关于国际纺织品贸易安排等有关国际组织和国际贸易协定，包括优惠贸易安排。\n澳门特别行政区取得的和以前取得仍继续有效的出口配额、关税优惠和其他类似安排，全由澳门特别行政区享有。\n　　\n第一百一十三条　澳门特别行政区根据当时的产地规则，可对产品签发产地来源证。\n　　\n第一百一十四条　澳门特别行政区依法保护工商企业的自由经营，自行制定工商业的发展政策。\n澳门特别行政区改善经济环境和提供法律保障，以促进工商业的发展，鼓励投资和技术进步，并开发新产业和新市场。\n　　\n第一百一十五条　澳门特别行政区根据经济发展的情况，自行制定劳工政策，完善劳工法律。\n澳门特别行政区设立由政府、雇主团体、雇员团体的代表组成的咨询性的协调组织。\n　　\n第一百一十六条　澳门特别行政区保持和完善原在澳门实行的航运经营和管理体制，自行制定航运政策。\n澳门特别行政区经中央人民政府授权可进行船舶登记，并依照澳门特别行政区的法律以“中国澳门”的名义颁发有关证件。\n除外国军用船只进入澳门特别行政区须经中央人民政府特别许可外，其他船舶可依照澳门特别行政区的法律进出其港口。\n澳门特别行政区的私营的航运及与航运有关的企业和码头可继续自由经营。\n　　\n第一百一十七条　澳门特别行政区政府经中央人民政府具体授权可自行制定民用航空的各项管理制度。\n　　\n第一百一十八条　澳门特别行政区根据本地整体利益自行制定旅游娱乐业的政策。\n　　\n第一百一十九条　澳门特别行政区政府依法实行环境保护。\n　　\n第一百二十条　澳门特别行政区依法承认和保护澳门特别行政区成立前已批出或决定的年期超过一九九九年十二月十九日的合法土地契约和与土地契约有关的一切权利。\n澳门特别行政区成立后新批或续批土地，按照澳门特别行政区有关的土地法律及政策处理。"
        },
        {
          "showChild": 1,
          "id": 4006,
          "position": 3868,
          "type": 3,
          "content": "第六章　文化和社会事务",
          "parentId": 4000,
          "lawWebContent": "第六章　文化和社会事务\n　　\n第一百二十一条　澳门特别行政区政府自行制定教育政策，包括教育体制和管理、教学语言、经费分配、考试制度、承认学历和学位等政策，推动教育的发展。\n澳门特别行政区政府依法推行义务教育。\n社会团体和私人可依法举办各种教育事业。\n　　\n第一百二十二条　澳门原有各类学校均可继续开办。澳门特别行政区各类学校均有办学的自主性，依法享有教学自由和学术自由。\n各类学校可以继续从澳门特别行政区以外招聘教职员和选用教材。学生享有选择院校和在澳门特别行政区以外求学的自由。\n　　\n第一百二十三条　澳门特别行政区政府自行制定促进医疗卫生服务和发展中西医药的政策。社会团体和私人可依法提供各种医疗卫生服务。\n　　\n第一百二十四条　澳门特别行政区政府自行制定科学技术政策，依法保护科学技术的研究成果、专利和发明创造。\n澳门特别行政区政府自行确定适用于澳门的各类科学技术标准和规格。\n　　\n第一百二十五条　澳门特别行政区政府自行制定文化政策，包括文学艺术、广播、电影、电视等政策。\n澳门特别行政区政府依法保护作者的文学艺术及其他的创作成果和合法权益。\n澳门特别行政区政府依法保护名胜、古迹和其他历史文物，并保护文物所有者的合法权益。\n　　\n第一百二十六条　澳门特别行政区政府自行制定新闻、出版政策。\n　　\n第一百二十七条　澳门特别行政区政府自行制定体育政策。民间体育团体可依法继续存在和发展。\n　　\n第一百二十八条　澳门特别行政区政府根据宗教信仰自由的原则，不干预宗教组织的内部事务，不干预宗教组织和教徒同澳门以外地区的宗教组织和教徒保持及发展关系，不限制与澳门特别行政区法律没有抵触的宗教活动。\n宗教组织可依法开办宗教院校和其他学校、医院和福利机构以及提供其他社会服务。宗教组织开办的学校可以继续提供宗教教育，包括开设宗教课程。\n宗教组织依法享有财产的取得、使用、处置、继承以及接受捐献的权利。宗教组织在财产方面的原有权益依法受到保护。\n　　\n第一百二十九条　澳门特别行政区政府自行确定专业制度，根据公平合理的原则，制定有关评审和颁授各种专业和执业资格的办法。\n在澳门特别行政区成立以前已经取得专业资格和执业资格者，根据澳门特别行政区的有关规定可保留原有的资格。\n澳门特别行政区政府根据有关规定承认在澳门特别行政区成立以前已被承认的专业和专业团体，并可根据社会发展需要，经咨询有关方面的意见，承认新的专业和专业团体。\n　　\n第一百三十条　澳门特别行政区政府在原有社会福利制度的基础上，根据经济条件和社会需要自行制定有关社会福利的发展和改进的政策。\n　　\n第一百三十一条　澳门特别行政区的社会服务团体，在不抵触法律的情况下，可以自行决定其服务方式。\n　　\n第一百三十二条　澳门特别行政区政府根据需要和可能逐步改善原在澳门实行的对教育、科学、技术、文化、体育、康乐、医疗卫生、社会福利、社会工作等方面的民间组织的资助政策。\n　　\n第一百三十三条　澳门特别行政区的教育、科学、技术、文化、新闻、出版、体育、康乐、专业、医疗卫生、劳工、妇女、青年、归侨、社会福利、社会工作等方面的民间团体和宗教组织同全国其他地区相应的团体和组织的关系，以互不隶属、互不干涉、互相尊重的原则为基础。\n　　\n第一百三十四条　澳门特别行政区的教育、科学、技术、文化、新闻、出版、体育、康乐、专业、医疗卫生、劳工、妇女、青年、归侨、社会福利、社会工作等方面的民间团体和宗教组织可同世界各国、各地区及国际的有关团体和组织保持和发展关系，各该团体和组织可根据需要冠用“中国澳门”的名义，参与有关活动。"
        },
        {
          "showChild": 1,
          "id": 4007,
          "position": 3869,
          "type": 3,
          "content": "第七章　对外事务",
          "parentId": 4000,
          "lawWebContent": "第七章　对外事务\n　　\n第一百三十五条　澳门特别行政区政府的代表，可作为中华人民共和国政府代表团的成员，参加由中央人民政府进行的同澳门特别行政区直接有关的外交谈判。\n　　\n第一百三十六条　澳门特别行政区可在经济、贸易、金融、航运、通讯、旅游、文化、科技、体育等适当领域以“中国澳门”的名义，单独地同世界各国、各地区及有关国际组织保持和发展关系，签订和履行有关协议。\n　　\n第一百三十七条　对以国家为单位参加的、同澳门特别行政区有关的、适当领域的国际组织和国际会议，澳门特别行政区政府可派遣代表作为中华人民共和国代表团的成员或以中央人民政府和上述有关国际组织或国际会议允许的身份参加，并以“中国澳门”的名义发表意见。\n澳门特别行政区可以“中国澳门”的名义参加不以国家为单位参加的国际组织和国际会议。\n对中华人民共和国已参加而澳门也以某种形式参加的国际组织，中央人民政府将根据情况和澳门特别行政区的需要采取措施，使澳门特别行政区以适当形式继续保持在这些组织中的地位。\n对中华人民共和国尚未参加而澳门已以某种形式参加的国际组织，中央人民政府将根据情况和需要使澳门特别行政区以适当形式继续参加这些组织。\n\n第一百三十八条　中华人民共和国缔结的国际协议，中央人民政府可根据情况和澳门特别行政区的需要，在征询澳门特别行政区政府的意见后，决定是否适用于澳门特别行政区。\n中华人民共和国尚未参加但已适用于澳门的国际协议仍可继续适用。中央人民政府根据情况和需要授权或协助澳门特别行政区政府作出适当安排，使其他与其有关的国际协议适用于澳门特别行政区。\n　　\n第一百三十九条　中央人民政府授权澳门特别行政区政府依照法律给持有澳门特别行政区永久性居民身份证的中国公民签发中华人民共和国澳门特别行政区护照，给在澳门特别行政区的其他合法居留者签发中华人民共和国澳门特别行政区的其他旅行证件。上述护照和旅行证件，前往各国和各地区有效，并载明持有人有返回澳门特别行政区的权利。\n对世界各国或各地区的人入境、逗留和离境，澳门特别行政区政府可实行出入境管制。\n　　\n第一百四十条　中央人民政府协助或授权澳门特别行政区政府同有关国家和地区谈判和签订互免签证协议。\n　　\n第一百四十一条　澳门特别行政区可根据需要在外国设立官方或半官方的经济和贸易机构，报中央人民政府备案。\n　　\n第一百四十二条　外国在澳门特别行政区设立领事机构或其他官方、半官方机构，须经中央人民政府批准。\n已同中华人民共和国建立正式外交关系的国家在澳门设立的领事机构和其他官方机构，可予保留。\n尚未同中华人民共和国建立正式外交关系的国家在澳门设立的领事机构和其他官方机构，可根据情况予以保留或改为半官方机构。\n尚未为中华人民共和国承认的国家，只能在澳门特别行政区设立民间机构。"
        },
        {
          "showChild": 1,
          "id": 4008,
          "position": 3870,
          "type": 3,
          "content": "第八章　本法的解释和修改",
          "parentId": 4000,
          "lawWebContent": "第八章　本法的解释和修改\n　　\n第一百四十三条　本法的解释权属于全国人民代表大会常务委员会。\n全国人民代表大会常务委员会授权澳门特别行政区法院在审理案件时对本法关于澳门特别行政区自治范围内的条款自行解释。\n澳门特别行政区法院在审理案件时对本法的其他条款也可解释。但如澳门特别行政区法院在审理案件时需要对本法关于中央人民政府管理的事务或中央和澳门特别行政区关系的条款进行解释，而该条款的解释又影响到案件的判决，在对该案件作出不可上诉的终局判决前，应由澳门特别行政区终审法院提请全国人民代表大会常务委员会对有关条款作出解释。如全国人民代表大会常务委员会作出解释，澳门特别行政区法院在引用该条款时，应以全国人民代表大会常务委员会的解释为准。但在此以前作出的判决不受影响。\n全国人民代表大会常务委员会在对本法进行解释前，征询其所属的澳门特别行政区基本法委员会的意见。\n　　\n第一百四十四条　本法的修改权属于全国人民代表大会。\n本法的修改提案权属于全国人民代表大会常务委员会、国务院和澳门特别行政区。澳门特别行政区的修改议案，须经澳门特别行政区的全国人民代表大会代表三分之二多数、澳门特别行政区立法会全体议员三分之二多数和澳门特别行政区行政长官同意后，交由澳门特别行政区出席全国人民代表大会的代表团向全国人民代表大会提出。\n本法的修改议案在列入全国人民代表大会的议程前，先由澳门特别行政区基本法委员会研究并提出意见。\n本法的任何修改，均不得同中华人民共和国对澳门既定的基本方针政策相抵触。"
        },
        {
          "showChild": 1,
          "id": 4009,
          "position": 3871,
          "type": 3,
          "content": "第九章　附则",
          "parentId": 4000,
          "lawWebContent": "第九章　附则\n　　\n第一百四十五条　澳门特别行政区成立时，澳门原有法律除由全国人民代表大会常务委员会宣布为同本法抵触者外，采用为澳门特别行政区法律，如以后发现有的法律与本法抵触，可依照本法规定和法定程序修改或停止生效。\n根据澳门原有法律取得效力的文件、证件、契约及其所包含的权利和义务，在不抵触本法的前提下继续有效，受澳门特别行政区的承认和保护。\n原澳门政府所签订的有效期超过一九九九年十二月十九日的契约，除中央人民政府授权的机构已公开宣布为不符合中葡联合声明关于过渡时期安排的规定，须经澳门特别行政区政府重新审查者外，继续有效。\n\n附件一\n\n澳门特别行政区行政长官的产生办法\n\n一、行政长官由一个具有广泛代表性的选举委员会依照本法选出，由中央人民政府任命。\n　　\n二、选举委员会委员共３００人，由下列各界人士组成：\n工商、金融界　　　　　　　　　　 　　１００人\n文化、教育、专业等界　　　　　　　　 　８０人\n劳工、社会服务、宗教等界 ８０人\n立法会议员的代表、市政机构成员的代表、澳门地区全国人大代表、澳门地区全国政协委员的代表 ４０人\n选举委员会每届任期五年。\n　　\n三、各个界别的划分，以及每个界别中何种组织可以产生选举委员会委员的名额，由澳门特别行政区根据民主、开放的原则制定选举法加以规定。\n各界别法定团体根据选举法规定的分配名额和选举办法自行选出选举委员会委员。\n选举委员会委员以个人身份投票。\n　　\n四、不少于５０名的选举委员会委员可联合提名行政长官候选人。每名委员只可提出一名候选人。\n　　\n五、选举委员会根据提名的名单，经一人一票无记名投票选出行政长官候任人。具体选举办法由选举法规定。\n　　\n六、第一任行政长官按照《全国人民代表大会关于澳门特别行政区第一届政府、立法会和司法机关产生办法的决定》产生。\n　　\n七、二００九年及以后行政长官的产生办法如需修改，须经立法会全体议员三分之二多数通过，行政长官同意，并报全国人民代表大会常务委员会批准。\n　　\n附件二 \n\n澳门特别行政区立法会的产生办法\n\n一、澳门特别行政区第一届立法会按照《全国人民代表大会关于澳门特别行政区第一届政府、立法会和司法机关产生办法的决定》产生。\n第二届立法会由２７人组成，其中：\n直接选举的议员　　　　　　　　 １０人\n间接选举的议员　　　　　　　　 １０人\n委任的议员　　　　　　　　　　　 ７人\n第三届及以后各届立法会由２９人组成，其中：\n直接选举的议员　　　　　　　　 １２人\n间接选举的议员　　　　　　　　 １０人\n委任的议员　　　　　　　　　　　 ７人\n　　\n二、议员的具体选举办法，由澳门特别行政区政府提出并经立法会通过的选举法加以规定。\n　　\n三、二００九年及以后澳门特别行政区立法会的产生办法如需修改，须经立法会全体议员三分之二多数通过，行政长官同意，并报全国人民代表大会常务委员会备案。\n　　\n附件三 \n\n在澳门特别行政区实施的全国性法律\n\n下列全国性法律，自一九九九年十二月二十日起由澳门特别行政区在当地公布或立法实施。\n　　\n一、《关于中华人民共和国国都、纪年、国歌、国旗的决议》\n　　\n二、《关于中华人民共和国国庆日的决议》\n　　\n三、《中华人民共和国国籍法》\n　　\n四、《中华人民共和国外交特权与豁免条例》\n　　\n五、《中华人民共和国领事特权与豁免条例》\n　　\n六、《中华人民共和国国旗法》\n　　\n七、《中华人民共和国国徽法》\n　　\n八、《中华人民共和国领海及毗连区法》"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/042894135b9d4285bbfc610925803f6a.json",
      "id": 4000,
      "position": 3862,
      "type": 2,
      "firstChildrenId": 4001,
      "content": "中华人民共和国澳门特别行政区基本法",
      "parentId": 3877
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 4014,
          "position": 3876,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 4013,
          "lawWebContent": "中华人民共和国村民委员会组织法\n\n（1998年11月4日第九届全国人民代表大会常务委员会第五次会议通过 2010年10月28日第十一届全国人民代表大会常务委员会第十七次会议修订  根据2018年12月29日第十三届全国人民代表大会常务委员会第七次会议《关于修改〈中华人民共和国村民委员会组织法〉〈中华人民共和国城市居民委员会组织法〉的决定》修正） \n\n第一章　总　则\n\n第一条　为了保障农村村民实行自治，由村民依法办理自己的事情，发展农村基层民主，维护村民的合法权益，促进社会主义新农村建设，根据宪法，制定本法。\n\n第二条　村民委员会是村民自我管理、自我教育、自我服务的基层群众性自治组织，实行民主选举、民主决策、民主管理、民主监督。\n村民委员会办理本村的公共事务和公益事业，调解民间纠纷，协助维护社会治安，向人民政府反映村民的意见、要求和提出建议。\n村民委员会向村民会议、村民代表会议负责并报告工作。\n\n第三条　村民委员会根据村民居住状况、人口多少，按照便于群众自治，有利于经济发展和社会管理的原则设立。\n村民委员会的设立、撤销、范围调整，由乡、民族乡、镇的人民政府提出，经村民会议讨论同意，报县级人民政府批准。\n村民委员会可以根据村民居住状况、集体土地所有权关系等分设若干村民小组。\n\n第四条　中国共产党在农村的基层组织，按照中国共产党章程进行工作，发挥领导核心作用，领导和支持村民委员会行使职权；依照宪法和法律，支持和保障村民开展自治活动、直接行使民主权利。\n\n第五条　乡、民族乡、镇的人民政府对村民委员会的工作给予指导、支持和帮助，但是不得干预依法属于村民自治范围内的事项。\n村民委员会协助乡、民族乡、镇的人民政府开展工作。"
        },
        {
          "showChild": 1,
          "id": 4015,
          "position": 3877,
          "type": 3,
          "content": "第二章　村民委员会的组成和职责",
          "parentId": 4013,
          "lawWebContent": "第二章　村民委员会的组成和职责\n\n第六条　村民委员会由主任、副主任和委员共三至七人组成。\n村民委员会成员中，应当有妇女成员，多民族村民居住的村应当有人数较少的民族的成员。\n对村民委员会成员，根据工作情况，给予适当补贴。\n\n第七条　村民委员会根据需要设人民调解、治安保卫、公共卫生与计划生育等委员会。村民委员会成员可以兼任下属委员会的成员。人口少的村的村民委员会可以不设下属委员会，由村民委员会成员分工负责人民调解、治安保卫、公共卫生与计划生育等工作。\n\n第八条　村民委员会应当支持和组织村民依法发展各种形式的合作经济和其他经济，承担本村生产的服务和协调工作，促进农村生产建设和经济发展。\n村民委员会依照法律规定，管理本村属于村农民集体所有的土地和其他财产，引导村民合理利用自然资源，保护和改善生态环境。\n村民委员会应当尊重并支持集体经济组织依法独立进行经济活动的自主权，维护以家庭承包经营为基础、统分结合的双层经营体制，保障集体经济组织和村民、承包经营户、联户或者合伙的合法财产权和其他合法权益。\n\n第九条　村民委员会应当宣传宪法、法律、法规和国家的政策，教育和推动村民履行法律规定的义务、爱护公共财产，维护村民的合法权益，发展文化教育，普及科技知识，促进男女平等，做好计划生育工作，促进村与村之间的团结、互助，开展多种形式的社会主义精神文明建设活动。\n村民委员会应当支持服务性、公益性、互助性社会组织依法开展活动，推动农村社区建设。\n多民族村民居住的村，村民委员会应当教育和引导各民族村民增进团结、互相尊重、互相帮助。\n\n第十条　村民委员会及其成员应当遵守宪法、法律、法规和国家的政策，遵守并组织实施村民自治章程、村规民约，执行村民会议、村民代表会议的决定、决议，办事公道，廉洁奉公，热心为村民服务，接受村民监督。"
        },
        {
          "showChild": 1,
          "id": 4016,
          "position": 3878,
          "type": 3,
          "content": "第三章　村民委员会的选举",
          "parentId": 4013,
          "lawWebContent": "第三章　村民委员会的选举\n\n第十一条　村民委员会主任、副主任和委员，由村民直接选举产生。任何组织或者个人不得指定、委派或者撤换村民委员会成员。\n村民委员会每届任期五年，届满应当及时举行换届选举。村民委员会成员可以连选连任。\n\n第十二条　村民委员会的选举，由村民选举委员会主持。\n村民选举委员会由主任和委员组成，由村民会议、村民代表会议或者各村民小组会议推选产生。\n村民选举委员会成员被提名为村民委员会成员候选人，应当退出村民选举委员会。\n村民选举委员会成员退出村民选举委员会或者因其他原因出缺的，按照原推选结果依次递补，也可以另行推选。\n\n第十三条　年满十八周岁的村民，不分民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、财产状况、居住期限，都有选举权和被选举权；但是，依照法律被剥夺政治权利的人除外。\n村民委员会选举前，应当对下列人员进行登记，列入参加选举的村民名单：\n（一）户籍在本村并且在本村居住的村民；\n（二）户籍在本村，不在本村居住，本人表示参加选举的村民；\n（三）户籍不在本村，在本村居住一年以上，本人申请参加选举，并且经村民会议或者村民代表会议同意参加选举的公民。\n已在户籍所在村或者居住村登记参加选举的村民，不得再参加其他地方村民委员会的选举。\n\n第十四条　登记参加选举的村民名单应当在选举日的二十日前由村民选举委员会公布。\n对登记参加选举的村民名单有异议的，应当自名单公布之日起五日内向村民选举委员会申诉，村民选举委员会应当自收到申诉之日起三日内作出处理决定，并公布处理结果。\n\n第十五条　选举村民委员会，由登记参加选举的村民直接提名候选人。村民提名候选人，应当从全体村民利益出发，推荐奉公守法、品行良好、公道正派、热心公益、具有一定文化水平和工作能力的村民为候选人。候选人的名额应当多于应选名额。村民选举委员会应当组织候选人与村民见面，由候选人介绍履行职责的设想，回答村民提出的问题。\n选举村民委员会，有登记参加选举的村民过半数投票，选举有效；候选人获得参加投票的村民过半数的选票，始得当选。当选人数不足应选名额的，不足的名额另行选举。另行选举的，第一次投票未当选的人员得票多的为候选人，候选人以得票多的当选，但是所得票数不得少于已投选票总数的三分之一。\n选举实行无记名投票、公开计票的方法，选举结果应当当场公布。选举时，应当设立秘密写票处。\n登记参加选举的村民，选举期间外出不能参加投票的，可以书面委托本村有选举权的近亲属代为投票。村民选举委员会应当公布委托人和受委托人的名单。\n具体选举办法由省、自治区、直辖市的人民代表大会常务委员会规定。\n\n第十六条　本村五分之一以上有选举权的村民或者三分之一以上的村民代表联名，可以提出罢免村民委员会成员的要求，并说明要求罢免的理由。被提出罢免的村民委员会成员有权提出申辩意见。\n罢免村民委员会成员，须有登记参加选举的村民过半数投票，并须经投票的村民过半数通过。\n\n第十七条　以暴力、威胁、欺骗、贿赂、伪造选票、虚报选举票数等不正当手段当选村民委员会成员的，当选无效。\n对以暴力、威胁、欺骗、贿赂、伪造选票、虚报选举票数等不正当手段，妨害村民行使选举权、被选举权，破坏村民委员会选举的行为，村民有权向乡、民族乡、镇的人民代表大会和人民政府或者县级人民代表大会常务委员会和人民政府及其有关主管部门举报，由乡级或者县级人民政府负责调查并依法处理。\n\n第十八条　村民委员会成员丧失行为能力或者被判处刑罚的，其职务自行终止。\n\n第十九条　村民委员会成员出缺，可以由村民会议或者村民代表会议进行补选。补选程序参照本法第十五条的规定办理。补选的村民委员会成员的任期到本届村民委员会任期届满时止。\n\n第二十条　村民委员会应当自新一届村民委员会产生之日起十日内完成工作移交。工作移交由村民选举委员会主持，由乡、民族乡、镇的人民政府监督。"
        },
        {
          "showChild": 1,
          "id": 4017,
          "position": 3879,
          "type": 3,
          "content": "第四章　村民会议和村民代表会议",
          "parentId": 4013,
          "lawWebContent": "第四章　村民会议和村民代表会议\n\n第二十一条　村民会议由本村十八周岁以上的村民组成。\n村民会议由村民委员会召集。有十分之一以上的村民或者三分之一以上的村民代表提议，应当召集村民会议。召集村民会议，应当提前十天通知村民。\n\n第二十二条　召开村民会议，应当有本村十八周岁以上村民的过半数，或者本村三分之二以上的户的代表参加，村民会议所作决定应当经到会人员的过半数通过。法律对召开村民会议及作出决定另有规定的，依照其规定。\n召开村民会议，根据需要可以邀请驻本村的企业、事业单位和群众组织派代表列席。\n\n第二十三条　村民会议审议村民委员会的年度工作报告，评议村民委员会成员的工作；有权撤销或者变更村民委员会不适当的决定；有权撤销或者变更村民代表会议不适当的决定。\n村民会议可以授权村民代表会议审议村民委员会的年度工作报告，评议村民委员会成员的工作，撤销或者变更村民委员会不适当的决定。\n\n第二十四条　涉及村民利益的下列事项，经村民会议讨论决定方可办理：\n（一）本村享受误工补贴的人员及补贴标准；\n（二）从村集体经济所得收益的使用；\n（三）本村公益事业的兴办和筹资筹劳方案及建设承包方案；\n（四）土地承包经营方案；\n（五）村集体经济项目的立项、承包方案；\n（六）宅基地的使用方案；\n（七）征地补偿费的使用、分配方案；\n（八）以借贷、租赁或者其他方式处分村集体财产；\n（九）村民会议认为应当由村民会议讨论决定的涉及村民利益的其他事项。\n村民会议可以授权村民代表会议讨论决定前款规定的事项。\n法律对讨论决定村集体经济组织财产和成员权益的事项另有规定的，依照其规定。\n\n第二十五条　人数较多或者居住分散的村，可以设立村民代表会议，讨论决定村民会议授权的事项。村民代表会议由村民委员会成员和村民代表组成，村民代表应当占村民代表会议组成人员的五分之四以上，妇女村民代表应当占村民代表会议组成人员的三分之一以上。\n村民代表由村民按每五户至十五户推选一人，或者由各村民小组推选若干人。村民代表的任期与村民委员会的任期相同。村民代表可以连选连任。\n村民代表应当向其推选户或者村民小组负责，接受村民监督。\n\n第二十六条　村民代表会议由村民委员会召集。村民代表会议每季度召开一次。有五分之一以上的村民代表提议，应当召集村民代表会议。\n村民代表会议有三分之二以上的组成人员参加方可召开，所作决定应当经到会人员的过半数同意。\n\n第二十七条　村民会议可以制定和修改村民自治章程、村规民约，并报乡、民族乡、镇的人民政府备案。\n村民自治章程、村规民约以及村民会议或者村民代表会议的决定不得与宪法、法律、法规和国家的政策相抵触，不得有侵犯村民的人身权利、民主权利和合法财产权利的内容。\n村民自治章程、村规民约以及村民会议或者村民代表会议的决定违反前款规定的，由乡、民族乡、镇的人民政府责令改正。\n\n第二十八条　召开村民小组会议，应当有本村民小组十八周岁以上的村民三分之二以上，或者本村民小组三分之二以上的户的代表参加，所作决定应当经到会人员的过半数同意。\n村民小组组长由村民小组会议推选。村民小组组长任期与村民委员会的任期相同，可以连选连任。\n属于村民小组的集体所有的土地、企业和其他财产的经营管理以及公益事项的办理，由村民小组会议依照有关法律的规定讨论决定，所作决定及实施情况应当及时向本村民小组的村民公布。"
        },
        {
          "showChild": 1,
          "id": 4018,
          "position": 3880,
          "type": 3,
          "content": "第五章　民主管理和民主监督",
          "parentId": 4013,
          "lawWebContent": "第五章　民主管理和民主监督\n\n第二十九条　村民委员会应当实行少数服从多数的民主决策机制和公开透明的工作原则，建立健全各种工作制度。\n\n第三十条　村民委员会实行村务公开制度。\n村民委员会应当及时公布下列事项，接受村民的监督：\n（一）本法第二十三条、第二十四条规定的由村民会议、村民代表会议讨论决定的事项及其实施情况；\n（二）国家计划生育政策的落实方案；\n（三）政府拨付和接受社会捐赠的救灾救助、补贴补助等资金、物资的管理使用情况；\n（四）村民委员会协助人民政府开展工作的情况；\n（五）涉及本村村民利益，村民普遍关心的其他事项。\n前款规定事项中，一般事项至少每季度公布一次；集体财务往来较多的，财务收支情况应当每月公布一次；涉及村民利益的重大事项应当随时公布。\n村民委员会应当保证所公布事项的真实性，并接受村民的查询。\n\n第三十一条　村民委员会不及时公布应当公布的事项或者公布的事项不真实的，村民有权向乡、民族乡、镇的人民政府或者县级人民政府及其有关主管部门反映，有关人民政府或者主管部门应当负责调查核实，责令依法公布；经查证确有违法行为的，有关人员应当依法承担责任。\n\n第三十二条　村应当建立村务监督委员会或者其他形式的村务监督机构，负责村民民主理财，监督村务公开等制度的落实，其成员由村民会议或者村民代表会议在村民中推选产生，其中应有具备财会、管理知识的人员。村民委员会成员及其近亲属不得担任村务监督机构成员。村务监督机构成员向村民会议和村民代表会议负责，可以列席村民委员会会议。\n\n第三十三条　村民委员会成员以及由村民或者村集体承担误工补贴的聘用人员，应当接受村民会议或者村民代表会议对其履行职责情况的民主评议。民主评议每年至少进行一次，由村务监督机构主持。\n村民委员会成员连续两次被评议不称职的，其职务终止。\n\n第三十四条　村民委员会和村务监督机构应当建立村务档案。村务档案包括：选举文件和选票，会议记录，土地发包方案和承包合同，经济合同，集体财务账目，集体资产登记文件，公益设施基本资料，基本建设资料，宅基地使用方案，征地补偿费使用及分配方案等。村务档案应当真实、准确、完整、规范。\n\n第三十五条　村民委员会成员实行任期和离任经济责任审计，审计包括下列事项：\n（一）本村财务收支情况；\n（二）本村债权债务情况；\n（三）政府拨付和接受社会捐赠的资金、物资管理使用情况；\n（四）本村生产经营和建设项目的发包管理以及公益事业建设项目招标投标情况；\n（五）本村资金管理使用以及本村集体资产、资源的承包、租赁、担保、出让情况，征地补偿费的使用、分配情况；\n（六）本村五分之一以上的村民要求审计的其他事项。\n村民委员会成员的任期和离任经济责任审计，由县级人民政府农业部门、财政部门或者乡、民族乡、镇的人民政府负责组织，审计结果应当公布，其中离任经济责任审计结果应当在下一届村民委员会选举之前公布。\n\n第三十六条　村民委员会或者村民委员会成员作出的决定侵害村民合法权益的，受侵害的村民可以申请人民法院予以撤销，责任人依法承担法律责任。\n村民委员会不依照法律、法规的规定履行法定义务的，由乡、民族乡、镇的人民政府责令改正。\n乡、民族乡、镇的人民政府干预依法属于村民自治范围事项的，由上一级人民政府责令改正。"
        },
        {
          "showChild": 1,
          "id": 4019,
          "position": 3881,
          "type": 3,
          "content": "第六章　附则",
          "parentId": 4013,
          "lawWebContent": "第六章　附　则\n\n第三十七条　人民政府对村民委员会协助政府开展工作应当提供必要的条件；人民政府有关部门委托村民委员会开展工作需要经费的，由委托部门承担。\n村民委员会办理本村公益事业所需的经费，由村民会议通过筹资筹劳解决；经费确有困难的，由地方人民政府给予适当支持。\n\n第三十八条　驻在农村的机关、团体、部队、国有及国有控股企业、事业单位及其人员不参加村民委员会组织，但应当通过多种形式参与农村社区建设，并遵守有关村规民约。\n村民委员会、村民会议或者村民代表会议讨论决定与前款规定的单位有关的事项，应当与其协商。\n\n第三十九条　地方各级人民代表大会和县级以上地方各级人民代表大会常务委员会在本行政区域内保证本法的实施，保障村民依法行使自治权利。\n\n第四十条　省、自治区、直辖市的人民代表大会常务委员会根据本法，结合本行政区域的实际情况，制定实施办法。\n\n第四十一条　本法自公布之日起施行。"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/705c91e68a134bf08c2ce25a8703ad87.json",
      "id": 4013,
      "position": 3875,
      "type": 2,
      "firstChildrenId": 4014,
      "content": "中华人民共和国村民委员会组织法",
      "parentId": 3877
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/b666cc0b5ae84285977ed6041d300dbf.json",
      "id": 4020,
      "position": 3882,
      "type": 2,
      "firstChildrenId": 4021,
      "content": "中华人民共和国城市居民委员会组织法",
      "parentId": 3877,
      "lawWebContent": "中华人民共和国城市居民委员会组织法\n\n（1989年12月26日第七届全国人民代表大会常务委员会第十一次会议通过  根据2018年12月29日第十三届全国人民代表大会常务委员会第七次会议《关于修改〈中华人民共和国村民委员会组织法〉〈中华人民共和国城市居民委员会组织法〉的决定》修正）\n\n第一条　为了加强城市居民委员会的建设，由城市居民群众依法办理群众自己的事情，促进城市基层社会主义民主和城市社会主义物质文明、精神文明建设的发展，根据宪法，制定本法。\n\n第二条　居民委员会是居民自我管理、自我教育、自我服务的基层群众性自治组织。\n不设区的市、市辖区的人民政府或者它的派出机关对居民委员会的工作给予指导、支持和帮助。居民委员会协助不设区的市、市辖区的人民政府或者它的派出机关开展工作。\n\n第三条　居民委员会的任务：\n（一）宣传宪法、法律、法规和国家的政策，维护居民的合法权益，教育居民履行依法应尽的义务，爱护公共财产，开展多种形式的社会主义精神文明建设活动；\n（二）办理本居住地区居民的公共事务和公益事业；\n（三）调解民间纠纷；\n（四）协助维护社会治安；\n（五）协助人民政府或者它的派出机关做好与居民利益有关的公共卫生、计划生育、优抚救济、青少年教育等项工作；\n（六）向人民政府或者它的派出机关反映居民的意见、要求和提出建议。\n\n第四条　居民委员会应当开展便民利民的社区服务活动，可以兴办有关的服务事业。\n居民委员会管理本居民委员会的财产，任何部门和单位不得侵犯居民委员会的财产所有权。\n\n第五条　多民族居住地区的居民委员会，应当教育居民互相帮助，互相尊重，加强民族团结。\n\n第六条　居民委员会根据居民居住状况，按照便于居民自治的原则，一般在一百户至七百户的范围内设立。\n居民委员会的设立、撤销、规模调整，由不设区的市、市辖区的人民政府决定。\n\n第七条　居民委员会由主任、副主任和委员共五至九人组成。多民族居住地区，居民委员会中应当有人数较少的民族的成员。\n\n第八条　居民委员会主任、副主任和委员，由本居住地区全体有选举权的居民或者由每户派代表选举产生；根据居民意见，也可以由每个居民小组选举代表二至三人选举产生。居民委员会每届任期五年，其成员可以连选连任。\n年满十八周岁的本居住地区居民，不分民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、财产状况、居住期限，都有选举权和被选举权；但是，依照法律被剥夺政治权利的人除外。\n\n第九条　居民会议由十八周岁以上的居民组成。\n居民会议可以由全体十八周岁以上的居民或者每户派代表参加，也可以由每个居民小组选举代表二至三人参加。\n居民会议必须有全体十八周岁以上的居民、户的代表或者居民小组选举的代表的过半数出席，才能举行。会议的决定，由出席人的过半数通过。\n\n第十条　居民委员会向居民会议负责并报告工作。\n居民会议由居民委员会召集和主持。有五分之一以上的十八周岁以上的居民、五分之一以上的户或者三分之一以上的居民小组提议，应当召集居民会议。涉及全体居民利益的重要问题，居民委员会必须提请居民会议讨论决定。\n居民会议有权撤换和补选居民委员会成员。\n\n第十一条　居民委员会决定问题，采取少数服从多数的原则。\n居民委员会进行工作，应当采取民主的方法，不得强迫命令。\n\n第十二条　居民委员会成员应当遵守宪法、法律、法规和国家的政策，办事公道，热心为居民服务。\n\n第十三条　居民委员会根据需要设人民调解、治安保卫、公共卫生等委员会。居民委员会成员可以兼任下属的委员会的成员。居民较少的居民委员会可以不设下属的委员会，由居民委员会的成员分工负责有关工作。\n\n第十四条　居民委员会可以分设若干居民小组，小组长由居民小组推选。\n\n第十五条　居民公约由居民会议讨论制定，报不设区的市、市辖区的人民政府或者它的派出机关备案，由居民委员会监督执行。居民应当遵守居民会议的决议和居民公约。\n居民公约的内容不得与宪法、法律、法规和国家的政策相抵触。\n\n第十六条　居民委员会办理本居住地区公益事业所需的费用，经居民会议讨论决定，可以根据自愿原则向居民筹集，也可以向本居住地区的受益单位筹集，但是必须经受益单位同意；收支帐目应当及时公布，接受居民监督。\n\n第十七条　居民委员会的工作经费和来源，居民委员会成员的生活补贴费的范围、标准和来源，由不设区的市、市辖区的人民政府或者上级人民政府规定并拨付；经居民会议同意，可以从居民委员会的经济收入中给予适当补助。\n居民委员会的办公用房，由当地人民政府统筹解决。\n\n第十八条　依照法律被剥夺政治权利的人编入居民小组，居民委员会应当对他们进行监督和教育。\n\n第十九条　机关、团体、部队、企业事业组织，不参加所在地的居民委员会，但是应当支持所在地的居民委员会的工作。所在地的居民委员会讨论同这些单位有关的问题，需要他们参加会议时，他们应当派代表参加，并且遵守居民委员会的有关决定和居民公约。\n前款所列单位的职工及家属、军人及随军家属，参加居住地区的居民委员会；其家属聚居区可以单独成立家属委员会，承担居民委员会的工作，在不设区的市、市辖区的人民政府或者它的派出机关和本单位的指导下进行工作。家属委员会的工作经费和家属委员会成员的生活补贴费、办公用房，由所属单位解决。\n\n第二十条　市、市辖区的人民政府有关部门，需要居民委员会或者它的下属委员会协助进行的工作，应当经市、市辖区的人民政府或者它的派出机关同意并统一安排。市、市辖区的人民政府的有关部门，可以对居民委员会有关的下属委员会进行业务指导。\n\n第二十一条　本法适用于乡、民族乡、镇的人民政府所在地设立的居民委员会。\n\n第二十二条　省、自治区、直辖市的人民代表大会常务委员会可以根据本法制定实施办法。\n\n第二十三条　本法自1990年1月1日起施行。1954年12月31日全国人民代表大会常务委员会通过的《城市居民委员会组织条例》同时废止。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/31ed68a536834909a0a5fe0f3e24fac7.json",
      "id": 4044,
      "position": 3906,
      "type": 2,
      "firstChildrenId": 4045,
      "content": "中华人民共和国国家勋章和国家荣誉称号法",
      "parentId": 3877,
      "lawWebContent": "中华人民共和国国家勋章和国家荣誉称号法\n\n（2015年12月27日第十二届全国人民代表大会常务委员会第十八次会议通过）\n\n第一条　为了褒奖在中国特色社会主义建设中作出突出贡献的杰出人士，弘扬民族精神和时代精神，激发全国各族人民建设富强、民主、文明、和谐的社会主义现代化国家的积极性，实现中华民族伟大复兴，根据宪法，制定本法。\n\n第二条　国家勋章和国家荣誉称号为国家最高荣誉。\n国家勋章和国家荣誉称号的设立和授予，适用本法。\n\n第三条　国家设立“共和国勋章”，授予在中国特色社会主义建设和保卫国家中作出巨大贡献、建立卓越功勋的杰出人士。\n国家设立“友谊勋章”，授予在我国社会主义现代化建设和促进中外交流合作、维护世界和平中作出杰出贡献的外国人。\n\n第四条　国家设立国家荣誉称号，授予在经济、社会、国防、外交、教育、科技、文化、卫生、体育等各领域各行业作出重大贡献、享有崇高声誉的杰出人士。\n国家荣誉称号的名称冠以“人民”，也可以使用其他名称。国家荣誉称号的具体名称由全国人民代表大会常务委员会在决定授予时确定。\n\n第五条　全国人民代表大会常务委员会委员长会议根据各方面的建议，向全国人民代表大会常务委员会提出授予国家勋章、国家荣誉称号的议案。\n国务院、中央军事委员会可以向全国人民代表大会常务委员会提出授予国家勋章、国家荣誉称号的议案。\n\n第六条　全国人民代表大会常务委员会决定授予国家勋章和国家荣誉称号。\n\n第七条　中华人民共和国主席根据全国人民代表大会常务委员会的决定，向国家勋章和国家荣誉称号获得者授予国家勋章、国家荣誉称号奖章，签发证书。\n\n第八条　中华人民共和国主席进行国事活动，可以直接授予外国政要、国际友人等人士“友谊勋章”。\n\n第九条　国家在国庆日或者其他重大节日、纪念日，举行颁授国家勋章、国家荣誉称号的仪式；必要时，也可以在其他时间举行颁授国家勋章、国家荣誉称号的仪式。\n\n第十条　国家设立国家功勋簿，记载国家勋章和国家荣誉称号获得者及其功绩。\n\n第十一条　国家勋章和国家荣誉称号获得者应当受到国家和社会的尊重，享有受邀参加国家庆典和其他重大活动等崇高礼遇和国家规定的待遇。\n\n第十二条　国家和社会通过多种形式，宣传国家勋章和国家荣誉称号获得者的卓越功绩和杰出事迹。\n\n第十三条　国家勋章和国家荣誉称号为其获得者终身享有，但依照本法规定被撤销的除外。\n\n第十四条　国家勋章和国家荣誉称号获得者应当按照规定佩带国家勋章、国家荣誉称号奖章，妥善保管勋章、奖章及证书。\n\n第十五条　国家勋章和国家荣誉称号获得者去世的，其获得的勋章、奖章及证书由其继承人或者指定的人保存；没有继承人或者被指定人的，可以由国家收存。\n国家勋章、国家荣誉称号奖章及证书不得出售、出租或者用于从事其他营利性活动。\n\n第十六条　生前作出突出贡献符合本法规定授予国家勋章、国家荣誉称号条件的人士，本法施行后去世的，可以向其追授国家勋章、国家荣誉称号。\n\n第十七条　国家勋章和国家荣誉称号获得者，应当珍视并保持国家给予的荣誉，模范地遵守宪法和法律，努力为人民服务，自觉维护国家勋章和国家荣誉称号的声誉。\n\n第十八条　国家勋章和国家荣誉称号获得者因犯罪被依法判处刑罚或者有其他严重违法、违纪等行为，继续享有国家勋章、国家荣誉称号将会严重损害国家最高荣誉的声誉的，由全国人民代表大会常务委员会决定撤销其国家勋章、国家荣誉称号并予以公告。\n\n第十九条　国家勋章和国家荣誉称号的有关具体事项，由国家功勋荣誉表彰有关工作机构办理。\n\n第二十条　国务院、中央军事委员会可以在各自的职权范围内开展功勋荣誉表彰奖励工作。\n\n第二十一条　本法自2016年1月1日起施行。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/ccf2ce71421c41f0a6571013f469433c.json",
      "id": 4066,
      "position": 3928,
      "type": 2,
      "firstChildrenId": 4080,
      "content": "中华人民共和国国旗法",
      "parentId": 3877,
      "lawWebContent": "中华人民共和国国旗法\n\n（1990年6月28日第七届全国人民代表大会常务委员会第十四次会议通过　根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第一次修正　根据2020年10月17日第十三届全国人民代表大会常务委员会第二十二次会议《关于修改＜中华人民共和国国旗法＞的决定》第二次修正）\n\n第一条　为了维护国旗的尊严，规范国旗的使用，增强公民的国家观念，弘扬爱国主义精神，培育和践行社会主义核心价值观，根据宪法，制定本法。\n\n第二条　中华人民共和国国旗是五星红旗。\n中华人民共和国国旗按照中国人民政治协商会议第一届全体会议主席团公布的国旗制法说明制作。\n\n第三条　国旗的通用尺度为国旗制法说明中所列明的五种尺度。特殊情况使用其他尺度的国旗，应当按照通用尺度成比例适当放大或者缩小。\n国旗、旗杆的尺度比例应当适当，并与使用目的、周围建筑、周边环境相适应。\n\n第四条　中华人民共和国国旗是中华人民共和国的象征和标志。\n每个公民和组织，都应当尊重和爱护国旗。\n\n第五条　下列场所或者机构所在地，应当每日升挂国旗：\n（一）北京天安门广场、新华门；\n（二）中国共产党中央委员会，全国人民代表大会常务委员会，国务院，中央军事委员会，中国共产党中央纪律检查委员会、国家监察委员会，最高人民法院，最高人民检察院；\n中国人民政治协商会议全国委员会；\n（三）外交部；\n（四）出境入境的机场、港口、火车站和其他边境口岸，边防海防哨所。\n\n第六条　下列机构所在地应当在工作日升挂国旗：\n（一）中国共产党中央各部门和地方各级委员会；\n（二）国务院各部门；\n（三）地方各级人民代表大会常务委员会；\n（四）地方各级人民政府；\n（五）中国共产党地方各级纪律检查委员会、地方各级监察委员会；\n（六）地方各级人民法院和专门人民法院；\n（七）地方各级人民检察院和专门人民检察院；\n（八）中国人民政治协商会议地方各级委员会；\n（九）各民主党派、各人民团体；\n（十）中央人民政府驻香港特别行政区有关机构、中央人民政府驻澳门特别行政区有关机构。\n学校除寒假、暑假和休息日外，应当每日升挂国旗。有条件的幼儿园参照学校的规定升挂国旗。\n图书馆、博物馆、文化馆、美术馆、科技馆、纪念馆、展览馆、体育馆、青少年宫等公共文化体育设施应当在开放日升挂、悬挂国旗。\n\n第七条　国庆节、国际劳动节、元旦、春节和国家宪法日等重要节日、纪念日，各级国家机关、各人民团体以及大型广场、公园等公共活动场所应当升挂国旗；企业事业组织，村民委员会、居民委员会，居民院（楼、小区）有条件的应当升挂国旗。\n民族自治地方在民族自治地方成立纪念日和主要传统民族节日应当升挂国旗。\n举行宪法宣誓仪式时，应当在宣誓场所悬挂国旗。\n\n第八条　举行重大庆祝、纪念活动，大型文化、体育活动，大型展览会，可以升挂国旗。\n\n第九条　国家倡导公民和组织在适宜的场合使用国旗及其图案，表达爱国情感。\n公民和组织在网络中使用国旗图案，应当遵守相关网络管理规定，不得损害国旗尊严。\n网络使用的国旗图案标准版本在中国人大网和中国政府网上发布。\n\n第十条　外交活动以及国家驻外使馆领馆和其他外交代表机构升挂、使用国旗的办法，由外交部规定。\n\n第十一条　中国人民解放军和中国人民武装警察部队升挂、使用国旗的办法，由中央军事委员会规定。\n\n第十二条　民用船舶和进入中国领水的外国船舶升挂国旗的办法，由国务院交通主管部门规定。\n执行出入境边防检查、边境管理、治安任务的船舶升挂国旗的办法，由国务院公安部门规定。\n国家综合性消防救援队伍的船舶升挂国旗的办法，由国务院应急管理部门规定。\n\n第十三条　依照本法第五条、第六条、第七条的规定升挂国旗的，应当早晨升起，傍晚降下。\n依照本法规定应当升挂国旗的，遇有恶劣天气，可以不升挂。\n\n第十四条　升挂国旗时，可以举行升旗仪式。\n举行升旗仪式时，应当奏唱国歌。在国旗升起的过程中，在场人员应当面向国旗肃立，行注目礼或者按照规定要求敬礼，不得有损害国旗尊严的行为。\n北京天安门广场每日举行升旗仪式。\n学校除假期外，每周举行一次升旗仪式。\n\n第十五条　下列人士逝世，下半旗志哀：\n（一）中华人民共和国主席、全国人民代表大会常务委员会委员长、国务院总理、中央军事委员会主席；\n（二）中国人民政治协商会议全国委员会主席；\n（三）对中华人民共和国作出杰出贡献的人；\n（四）对世界和平或者人类进步事业作出杰出贡献的人。\n举行国家公祭仪式或者发生严重自然灾害、突发公共卫生事件以及其他不幸事件造成特别重大伤亡的，可以在全国范围内下半旗志哀，也可以在部分地区或者特定场所下半旗志哀。\n依照本条第一款第三项、第四项和第二款的规定下半旗，由国务院有关部门或者省、自治区、直辖市人民政府报国务院决定。\n依照本条规定下半旗的日期和场所，由国家成立的治丧机构或者国务院决定。\n\n第十六条　下列人士逝世，举行哀悼仪式时，其遗体、灵柩或者骨灰盒可以覆盖国旗：\n（一）本法第十五条第一款第一项至第三项规定的人士；\n（二）烈士；\n（三）国家规定的其他人士。\n覆盖国旗时，国旗不得触及地面，仪式结束后应当将国旗收回保存。\n\n第十七条　升挂国旗，应当将国旗置于显著的位置。\n列队举持国旗和其他旗帜行进时，国旗应当在其他旗帜之前。\n国旗与其他旗帜同时升挂时，应当将国旗置于中心、较高或者突出的位置。\n在外事活动中同时升挂两个以上国家的国旗时，应当按照外交部的规定或者国际惯例升挂。\n\n第十八条　在直立的旗杆上升降国旗，应当徐徐升降。升起时，必须将国旗升至杆顶；降下时，不得使国旗落地。\n下半旗时，应当先将国旗升至杆顶，然后降至旗顶与杆顶之间的距离为旗杆全长的三分之一处；降下时，应当先将国旗升至杆顶，然后再降下。\n\n第十九条　不得升挂或者使用破损、污损、褪色或者不合规格的国旗，不得倒挂、倒插或者以其他有损国旗尊严的方式升挂、使用国旗。\n不得随意丢弃国旗。破损、污损、褪色或者不合规格的国旗应当按照国家有关规定收回、处置。大型群众性活动结束后，活动主办方应当收回或者妥善处置活动现场使用的国旗。\n\n第二十条　国旗及其图案不得用作商标、授予专利权的外观设计和商业广告，不得用于私人丧事活动等不适宜的情形。\n\n第二十一条　国旗应当作为爱国主义教育的重要内容。\n中小学应当教育学生了解国旗的历史和精神内涵、遵守国旗升挂使用规范和升旗仪式礼仪。\n新闻媒体应当积极宣传国旗知识，引导公民和组织正确使用国旗及其图案。\n\n第二十二条　国务院办公厅统筹协调全国范围内国旗管理有关工作。地方各级人民政府统筹协调本行政区域内国旗管理有关工作。\n各级人民政府市场监督管理部门对国旗的制作和销售实施监督管理。\n县级人民政府确定的部门对本行政区域内国旗的升挂、使用和收回实施监督管理。\n外交部、国务院交通主管部门、中央军事委员会有关部门对各自管辖范围内国旗的升挂、使用和收回实施监督管理。\n\n第二十三条　在公共场合故意以焚烧、毁损、涂划、玷污、践踏等方式侮辱中华人民共和国国旗的，依法追究刑事责任；情节较轻的，由公安机关处以十五日以下拘留。\n\n第二十四条　本法自1990年10月1日起施行。\n\n附：\n国旗制法说明\n\n（1949年9月28日中国人民政治协商会议第一届全体会议主席团公布）\n\n国旗的形状、颜色两面相同，旗上五星两面相对。为便利计，本件仅以旗杆在左之一面为说明之标准。对于旗杆在右之一面，凡本件所称左均应改右，所称右均应改左。\n（一）旗面为红色，长方形，其长与高为三与二之比，旗面左上方缀黄色五角星五颗。一星较大，其外接圆直径为旗高十分之三，居左；四星较小，其外接圆直径为旗高十分之一，环拱于大星之右。旗杆套为白色。\n（二）五星之位置与画法如下：\n甲、为便于确定五星之位置，先将旗面对分为四个相等的长方形，将左上方之长方形上下划为十等分，左右划为十五等分。\n乙、大五角星的中心点，在该长方形上五下五、左五右十之处。其画法为：以此点为圆心，以三等分为半径作一圆。在此圆周上，定出五个等距离的点，其一点须位于圆之正上方。然后将此五点中各相隔的两点相联，使各成一直线。此五直线所构成之外轮廓线，即为所需之大五角星。五角星之一个角尖正向上方。\n丙、四颗小五角星的中心点，第一点在该长方形上二下八、左十右五之处，第二点在上四下六、左十二右三之处，第三点在上七下三、左十二右三之处，第四点在上九下一、左十右五之处。其画法为：以以上四点为圆心，各以一等分为半径，分别作四个圆。在每个圆上各定出五个等距离的点，其中均须各有一点位于大五角星中心点与以上四个圆心的各联结线上。然后用构成大五角星的同样方法，构成小五角星。此四颗小五角星均各有一个角尖正对大五角星的中心点。\n（三）国旗之通用尺度定为如下五种，各界酌情选用：\n甲、长288公分，高192公分。\n乙、长240公分，高160公分。\n丙、长192公分，高128公分。\n丁、长144公分，高96公分。\n戊、长96公分，高64公分。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/94d759fb341842a395070e3dce7aaffb.json",
      "id": 4067,
      "position": 3929,
      "type": 2,
      "firstChildrenId": 4104,
      "content": "中华人民共和国国徽法",
      "parentId": 3877,
      "lawWebContent": "中华人民共和国国徽法\n\n（1991年3月2日第七届全国人民代表大会常务委员会第十八次会议通过 根据2009年8月27日第十一届全国人民代表大会常务委员会第十次会议《关于修改部分法律的决定》第一次修正 根据2020年10月17日第十三届全国人民代表大会常务委员会第二十二次会议《关于修改〈中华人民共和国国徽法〉的决定》第二次修正）\n\n第一条　为了维护国徽的尊严，正确使用国徽，增强公民的国家观念，弘扬爱国主义精神，培育和践行社会主义核心价值观，根据宪法，制定本法。\n\n第二条　中华人民共和国国徽，中间是五星照耀下的天安门，周围是谷穗和齿轮。\n中华人民共和国国徽按照1950年中央人民政府委员会通过的《中华人民共和国国徽图案》和中央人民政府委员会办公厅公布的《中华人民共和国国徽图案制作说明》制作。\n\n第三条　中华人民共和国国徽是中华人民共和国的象征和标志。\n一切组织和公民，都应当尊重和爱护国徽。\n\n第四条　下列机构应当悬挂国徽：\n（一）各级人民代表大会常务委员会；\n（二）各级人民政府；\n（三）中央军事委员会；\n（四）各级监察委员会；\n（五）各级人民法院和专门人民法院；\n（六）各级人民检察院和专门人民检察院；\n（七）外交部；\n（八）国家驻外使馆、领馆和其他外交代表机构；\n（九）中央人民政府驻香港特别行政区有关机构、中央人民政府驻澳门特别行政区有关机构。\n国徽应当悬挂在机关正门上方正中处。\n\n第五条　下列场所应当悬挂国徽：\n（一）北京天安门城楼、人民大会堂；\n（二）县级以上各级人民代表大会及其常务委员会会议厅，乡、民族乡、镇的人民代表大会会场；\n（三）各级人民法院和专门人民法院的审判庭；\n（四）宪法宣誓场所；\n（五）出境入境口岸的适当场所。\n\n第六条　下列机构的印章应当刻有国徽图案：\n（一）全国人民代表大会常务委员会，国务院，中央军事委员会，国家监察委员会，最高人民法院，最高人民检察院；\n（二）全国人民代表大会各专门委员会和全国人民代表大会常务委员会办公厅、工作委员会，国务院各部、各委员会、各直属机构、国务院办公厅以及国务院规定应当使用刻有国徽图案印章的办事机构，中央军事委员会办公厅以及中央军事委员会规定应当使用刻有国徽图案印章的其他机构；\n（三）县级以上地方各级人民代表大会常务委员会、人民政府、监察委员会、人民法院、人民检察院，专门人民法院，专门人民检察院；\n（四）国家驻外使馆、领馆和其他外交代表机构。\n\n第七条　本法第六条规定的机构应当在其网站首页显著位置使用国徽图案。\n网站使用的国徽图案标准版本在中国人大网和中国政府网上发布。\n\n第八条　下列文书、出版物等应当印有国徽图案：\n（一）全国人民代表大会常务委员会、中华人民共和国主席和国务院颁发的荣誉证书、任命书、外交文书；\n（二）中华人民共和国主席、副主席，全国人民代表大会常务委员会委员长、副委员长，国务院总理、副总理、国务委员，中央军事委员会主席、副主席，国家监察委员会主任，最高人民法院院长和最高人民检察院检察长以职务名义对外使用的信封、信笺、请柬等；\n（三）全国人民代表大会常务委员会公报、国务院公报、最高人民法院公报和最高人民检察院公报的封面；\n（四）国家出版的法律、法规正式版本的封面。\n\n第九条　标示国界线的界桩、界碑和标示领海基点方位的标志碑以及其他用于显示国家主权的标志物可以使用国徽图案。\n中国人民银行发行的法定货币可以使用国徽图案。\n\n第十条　下列证件、证照可以使用国徽图案：\n（一）国家机关工作人员的工作证件、执法证件等；\n（二）国家机关颁发的营业执照、许可证书、批准证书、资格证书、权利证书等；\n（三）居民身份证，中华人民共和国护照等法定出入境证件。\n国家机关和武装力量的徽章可以将国徽图案作为核心图案。\n公民在庄重的场合可以佩戴国徽徽章，表达爱国情感。\n\n第十一条　外事活动和国家驻外使馆、领馆以及其他外交代表机构对外使用国徽图案的办法，由外交部规定，报国务院批准后施行。\n\n第十二条　在本法规定的范围以外需要悬挂国徽或者使用国徽图案的，由全国人民代表大会常务委员会办公厅或者国务院办公厅会同有关主管部门规定。\n\n第十三条　国徽及其图案不得用于：\n（一）商标、授予专利权的外观设计、商业广告；\n（二）日常用品、日常生活的陈设布置；\n（三）私人庆吊活动；\n（四）国务院办公厅规定不得使用国徽及其图案的其他场合。\n\n第十四条　不得悬挂破损、污损或者不合规格的国徽。\n\n第十五条　国徽应当作为爱国主义教育的重要内容。\n中小学应当教育学生了解国徽的历史和精神内涵。\n新闻媒体应当积极宣传国徽知识，引导公民和组织正确使用国徽及其图案。\n\n第十六条　悬挂的国徽由国家指定的企业统一制作，其直径的通用尺度为下列三种：\n（一）一百厘米；\n（二）八十厘米；\n（三）六十厘米。\n需要悬挂非通用尺度国徽的，应当按照通用尺度成比例适当放大或者缩小，并与使用目的、所在建筑物、周边环境相适应。\n\n第十七条　国务院办公厅统筹协调全国范围内国徽管理有关工作。地方各级人民政府统筹协调本行政区域内国徽管理有关工作。\n各级人民政府市场监督管理部门对国徽的制作和销售实施监督管理。\n县级人民政府确定的部门对本行政区域内国徽的悬挂、使用和收回实施监督管理。\n\n第十八条　在公共场合故意以焚烧、毁损、涂划、玷污、践踏等方式侮辱中华人民共和国国徽的，依法追究刑事责任；情节较轻的，由公安机关处以十五日以下拘留。\n\n第十九条　本法自1991年10月1日起施行。\n\n中华人民共和国国徽图案制作说明\n\n（1950年9月20日中央人民政府委员会办公厅公布）\n\n一、两把麦稻组成正圆形的环。齿轮安在下方麦稻杆的交叉点上。齿轮的中心交结着红绶。红绶向左右绾住麦稻而下垂，把齿轮分成上下两部。\n二、从图案正中垂直画一直线，其左右两部分，完全对称。\n三、图案各部分之地位、尺寸，可根据方格墨线图之比例，放大或缩小。\n四、如制作浮雕，其各部位之高低，可根据断面图之比例放大或缩小。\n五、国徽之涂色为金红二色：麦稻、五星、天安门、齿轮为金色，圆环内之底子及垂绶为红色；红为正红（同于国旗），金为大赤金（淡色而有光泽之金）。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/82428a886fb24799a8eec274810a473f.json",
      "id": 4068,
      "position": 3930,
      "type": 2,
      "firstChildrenId": 4123,
      "content": "中华人民共和国国歌法",
      "parentId": 3877,
      "lawWebContent": "中华人民共和国国歌法\n\n（2017年9月1日第十二届全国人民代表大会常务委员会第二十九次会议通过）\n\n第一条　为了维护国歌的尊严，规范国歌的奏唱、播放和使用，增强公民的国家观念，弘扬爱国主义精神，培育和践行社会主义核心价值观，根据宪法，制定本法。\n\n第二条　中华人民共和国国歌是《义勇军进行曲》。\n\n第三条　中华人民共和国国歌是中华人民共和国的象征和标志。\n一切公民和组织都应当尊重国歌，维护国歌的尊严。\n\n第四条　在下列场合，应当奏唱国歌：\n（一） 全国人民代表大会会议和地方各级人民代表大会会议的开幕、闭幕；\n中国人民政治协商会议全国委员会会议和地方各级委员会会议的开幕、闭幕；\n（二） 各政党、各人民团体的各级代表大会等；\n（三） 宪法宣誓仪式；\n（四） 升国旗仪式；\n（五） 各级机关举行或者组织的重大庆典、表彰、纪念仪式等；\n（六） 国家公祭仪式；\n（七） 重大外交活动；\n（八） 重大体育赛事；\n（九） 其他应当奏唱国歌的场合。\n\n第五条　国家倡导公民和组织在适宜的场合奏唱国歌，表达爱国情感。\n\n第六条　奏唱国歌，应当按照本法附件所载国歌的歌词和曲谱，不得采取有损国歌尊严的奏唱形式。\n\n第七条　奏唱国歌时，在场人员应当肃立，举止庄重，不得有不尊重国歌的行为。\n\n第八条　国歌不得用于或者变相用于商标、商业广告，不得在私人丧事活动等不适宜的场合使用，不得作为公共场所的背景音乐等。\n\n第九条　外交活动中奏唱国歌的场合和礼仪，由外交部规定。\n军队奏唱国歌的场合和礼仪，由中央军事委员会规定。\n\n第十条　在本法第四条规定的场合奏唱国歌，应当使用国歌标准演奏曲谱或者国歌官方录音版本。\n外交部及驻外外交机构应当向有关国家外交部门和有关国际组织提供国歌标准演奏曲谱和国歌官方录音版本，供外交活动中使用。\n国务院体育行政部门应当向有关国际体育组织和赛会主办方提供国歌标准演奏曲谱和国歌官方录音版本，供国际体育赛会使用。\n国歌标准演奏曲谱、国歌官方录音版本由国务院确定的部门组织审定、录制，并在中国人大网和中国政府网上发布。\n\n第十一条　国歌纳入中小学教育。\n中小学应当将国歌作为爱国主义教育的重要内容，组织学生学唱国歌，教育学生了解国歌的历史和精神内涵、遵守国歌奏唱礼仪。\n\n第十二条　新闻媒体应当积极开展对国歌的宣传，普及国歌奏唱礼仪知识。\n\n第十三条　国庆节、国际劳动节等重要的国家法定节日、纪念日，中央和省、自治区、直辖市的广播电台、电视台应当按照国务院广播电视主管部门规定的时点播放国歌。\n\n第十四条　县级以上各级人民政府及其有关部门在各自职责范围内，对国歌的奏唱、播放和使用进行监督管理。\n\n第十五条　在公共场合，故意篡改国歌歌词、曲谱，以歪曲、贬损方式奏唱国歌，或者以其他方式侮辱国歌的，由公安机关处以警告或者十五日以下拘留；构成犯罪的，依法追究刑事责任。\n\n第十六条　本法自2017年10月1日起施行。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/11bf531fd1e14c2887fe85641fce10c3.json",
      "id": 4069,
      "position": 3931,
      "type": 2,
      "firstChildrenId": 4070,
      "content": "全国人民代表大会常务委员会关于实行宪法宣誓制度的决定",
      "parentId": 3877,
      "lawWebContent": "全国人民代表大会常务委员会关于实行宪法宣誓制度的决定\n\n（2015年7月1日第十二届全国人民代表大会常务委员会第十五次会议通过 2018年2月24日第十二届全国人民代表大会常务委员会第三十三次会议修订）\n\n宪法是国家的根本法，是治国安邦的总章程，具有最高的法律地位、法律权威、法律效力。国家工作人员必须树立宪法意识，恪守宪法原则，弘扬宪法精神，履行宪法使命。为彰显宪法权威，激励和教育国家工作人员忠于宪法、遵守宪法、维护宪法，加强宪法实施，全国人民代表大会常务委员会决定：\n\n一、各级人民代表大会及县级以上各级人民代表大会常务委员会选举或者决定任命的国家工作人员，以及各级人民政府、监察委员会、人民法院、人民检察院任命的国家工作人员，在就职时应当公开进行宪法宣誓。\n\n二、宣誓誓词如下：\n我宣誓：忠于中华人民共和国宪法，维护宪法权威，履行法定职责，忠于祖国、忠于人民，恪尽职守、廉洁奉公，接受人民监督，为建设富强民主文明和谐美丽的社会主义现代化强国努力奋斗！\n\n三、全国人民代表大会选举或者决定任命的中华人民共和国主席、副主席，全国人民代表大会常务委员会委员长、副委员长、秘书长、委员，国务院总理、副总理、国务委员、各部部长、各委员会主任、中国人民银行行长、审计长、秘书长，中华人民共和国中央军事委员会主席、副主席、委员，国家监察委员会主任，最高人民法院院长，最高人民检察院检察长，以及全国人民代表大会专门委员会主任委员、副主任委员、委员等，在依照法定程序产生后，进行宪法宣誓。宣誓仪式由全国人民代表大会会议主席团组织。\n\n四、在全国人民代表大会闭会期间，全国人民代表大会常务委员会任命或者决定任命的全国人民代表大会专门委员会个别副主任委员、委员，国务院部长、委员会主任、中国人民银行行长、审计长、秘书长，中华人民共和国中央军事委员会副主席、委员，在依照法定程序产生后，进行宪法宣誓。宣誓仪式由全国人民代表大会常务委员会委员长会议组织。\n\n五、全国人民代表大会常务委员会任命的全国人民代表大会常务委员会副秘书长，全国人民代表大会常务委员会工作委员会主任、副主任、委员，全国人民代表大会常务委员会代表资格审查委员会主任委员、副主任委员、委员等，在依照法定程序产生后，进行宪法宣誓。宣誓仪式由全国人民代表大会常务委员会委员长会议组织。\n\n六、全国人民代表大会常务委员会任命或者决定任命的国家监察委员会副主任、委员，最高人民法院副院长、审判委员会委员、庭长、副庭长、审判员和军事法院院长，最高人民检察院副检察长、检察委员会委员、检察员和军事检察院检察长，中华人民共和国驻外全权代表，在依照法定程序产生后，进行宪法宣誓。宣誓仪式由国家监察委员会、最高人民法院、最高人民检察院、外交部分别组织。\n\n七、国务院及其各部门、国家监察委员会、最高人民法院、最高人民检察院任命的国家工作人员，在就职时进行宪法宣誓。宣誓仪式由任命机关组织。\n\n八、宣誓仪式根据情况，可以采取单独宣誓或者集体宣誓的形式。单独宣誓时，宣誓人应当左手抚按《中华人民共和国宪法》，右手举拳，诵读誓词。集体宣誓时，由一人领誓，领誓人左手抚按《中华人民共和国宪法》，右手举拳，领诵誓词；其他宣誓人整齐排列，右手举拳，跟诵誓词。\n宣誓场所应当庄重、严肃，悬挂中华人民共和国国旗或者国徽。宣誓仪式应当奏唱中华人民共和国国歌。\n负责组织宣誓仪式的机关，可以根据本决定并结合实际情况，对宣誓的具体事项作出规定。\n\n九、地方各级人民代表大会及县级以上地方各级人民代表大会常务委员会选举或者决定任命的国家工作人员，以及地方各级人民政府、监察委员会、人民法院、人民检察院任命的国家工作人员，在依照法定程序产生后，进行宪法宣誓。宣誓的具体组织办法由省、自治区、直辖市人民代表大会常务委员会参照本决定制定，报全国人民代表大会常务委员会备案。\n\n十、本决定自2018年3月12日起施行。"
    },
    {
      "showChild": 1,
      "children": [
        {
          "showChild": 1,
          "id": 4142,
          "position": 4003,
          "type": 3,
          "content": "第一章　总则",
          "parentId": 4141,
          "lawWebContent": "中华人民共和国香港特别行政区基本法\n\n（1990年4月4日第七届全国人民代表大会第三次会议通过）\n\n序言\n\n香港自古以来就是中国的领土，一八四○年鸦片战争以后被英国占领。一九八四年十二月十九日，中英两国政府签署了关于香港问题的联合声明，确认中华人民共和国政府于一九九七年七月一日恢复对香港行使主权，从而实现了长期以来中国人民收回香港的共同愿望。\n为了维护国家的统一和领土完整，保持香港的繁荣和稳定，并考虑到香港的历史和现实情况，国家决定，在对香港恢复行使主权时，根据中华人民共和国宪法第三十一条的规定，设立香港特别行政区，并按照“一个国家，两种制度”的方针，不在香港实行社会主义的制度和政策。国家对香港的基本方针政策，已由中国政府在中英联合声明中予以阐明。\n根据中华人民共和国宪法，全国人民代表大会特制定中华人民共和国香港特别行政区基本法，规定香港特别行政区实行的制度，以保障国家对香港的基本方针政策的实施。 \n\n第一章　总则 \n\n第一条　香港特别行政区是中华人民共和国不可分离的部分。\n　　\n第二条　全国人民代表大会授权香港特别行政区依照本法的规定实行高度自治，享有行政管理权、立法权、独立的司法权和终审权。\n　　\n第三条　香港特别行政区的行政机关和立法机关由香港永久性居民依照本法有关规定组成。\n　　\n第四条　香港特别行政区依法保障香港特别行政区居民和其他人的权利和自由。\n　　\n第五条　香港特别行政区不实行社会主义制度和政策，保持原有的资本主义制度和生活方式，五十年不变。\n　　\n第六条　香港特别行政区依法保护私有财产权。\n　　\n第七条　香港特别行政区境内的土地和自然资源属于国家所有，由香港特别行政区政府负责管理、使用、开发、出租或批给个人、法人或团体使用或开发，其收入全归香港特别行政区政府支配。\n　　\n第八条　香港原有法律，即普通法、衡平法、条例、附属立法和习惯法，除同本法相抵触或经香港特别行政区的立法机关作出修改者外，予以保留。\n　　\n第九条　香港特别行政区的行政机关、立法机关和司法机关，除使用中文外，还可使用英文，英文也是正式语文。\n　　\n第十条　香港特别行政区除悬挂中华人民共和国国旗和国徽外，还可使用香港特别行政区区旗和区徽。\n香港特别行政区的区旗是五星花蕊的紫荆花红旗。\n香港特别行政区的区徽，中间是五星花蕊的紫荆花，周围写有“中华人民共和国香港特别行政区”和英文“香港”。\n　　\n第十一条　根据中华人民共和国宪法第三十一条，香港特别行政区的制度和政策，包括社会、经济制度，有关保障居民的基本权利和自由的制度，行政管理、立法和司法方面的制度，以及有关政策，均以本法的规定为依据。\n香港特别行政区立法机关制定的任何法律，均不得同本法相抵触。"
        },
        {
          "showChild": 1,
          "id": 4143,
          "position": 4004,
          "type": 3,
          "content": "第二章　中央和香港特别行政区的关系",
          "parentId": 4141,
          "lawWebContent": "第二章　中央和香港特别行政区的关系\n　　\n第十二条　香港特别行政区是中华人民共和国的一个享有高度自治权的地方行政区域，直辖于中央人民政府。\n　　\n第十三条　中央人民政府负责管理与香港特别行政区有关的外交事务。\n中华人民共和国外交部在香港设立机构处理外交事务。\n中华人民共和国授权香港特别行政区依照本法自行处理有关的对外事务。\n　　\n第十四条　中央人民政府负责管理香港特别行政区的防务。\n香港特别行政区政府负责维持香港特别行政区的社会治安。\n中央人民政府派驻香港特别行政区负责防务的军队不干预香港特别行政区的地方事务。香港特别行政区政府在必要时，可向中央人民政府请求驻军协助维持社会治安和救助灾害。\n驻军人员除须遵守全国性的法律外，还须遵守香港特别行政区的法律。\n驻军费用由中央人民政府负担。\n　　\n第十五条　中央人民政府依照本法第四章的规定任命香港特别行政区行政长官和行政机关的主要官员。\n　　\n第十六条　香港特别行政区享有行政管理权，依照本法的有关规定自行处理香港特别行政区的行政事务。\n　　\n第十七条　香港特别行政区享有立法权。\n香港特别行政区的立法机关制定的法律须报全国人民代表大会常务委员会备案。备案不影响该法律的生效。\n全国人民代表大会常务委员会在征询其所属的香港特别行政区基本法委员会后，如认为香港特别行政区立法机关制定的任何法律不符合本法关于中央管理的事务及中央和香港特别行政区的关系的条款，可将有关法律发回，但不作修改。经全国人民代表大会常务委员会发回的法律立即失效。该法律的失效，除香港特别行政区的法律另有规定外，无溯及力。\n　　\n第十八条　在香港特别行政区实行的法律为本法以及本法第八条规定的香港原有法律和香港特别行政区立法机关制定的法律。\n全国性法律除列于本法附件三者外，不在香港特别行政区实施。凡列于本法附件三之法律，由香港特别行政区在当地公布或立法实施。\n全国人民代表大会常务委员会在征询其所属的香港特别行政区基本法委员会和香港特别行政区政府的意见后，可对列于本法附件三的法律作出增减，任何列入附件三的法律，限于有关国防、外交和其他按本法规定不属于香港特别行政区自治范围的法律。\n全国人民代表大会常务委员会决定宣布战争状态或因香港特别行政区内发生香港特别行政区政府不能控制的危及国家统一或安全的动乱而决定香港特别行政区进入紧急状态，中央人民政府可发布命令将有关全国性法律在香港特别行政区实施。\n　　\n第十九条　香港特别行政区享有独立的司法权和终审权。\n香港特别行政区法院除继续保持香港原有法律制度和原则对法院审判权所作的限制外，对香港特别行政区所有的案件均有审判权。\n香港特别行政区法院对国防、外交等国家行为无管辖权。香港特别行政区法院在审理案件中遇有涉及国防、外交等国家行为的事实问题，应取得行政长官就该等问题发出的证明文件，上述文件对法院有约束力。行政长官在发出证明文件前，须取得中央人民政府的证明书。\n　　\n第二十条　香港特别行政区可享有全国人民代表大会和全国人民代表大会常务委员会及中央人民政府授予的其他权力。\n　　\n第二十一条　香港特别行政区居民中的中国公民依法参与国家事务的管理。\n根据全国人民代表大会确定的名额和代表产生办法，由香港特别行政区居民中的中国公民在香港选出香港特别行政区的全国人民代表大会代表，参加最高国家权力机关的工作。\n　　\n第二十二条　中央人民政府所属各部门、各省、自治区、直辖市均不得干预香港特别行政区根据本法自行管理的事务。\n中央各部门、各省、自治区、直辖市如需在香港特别行政区设立机构，须征得香港特别行政区政府同意并经中央人民政府批准。\n中央各部门、各省、自治区、直辖市在香港特别行政区设立的一切机构及其人员均须遵守香港特别行政区的法律。\n中国其他地区的人进入香港特别行政区须办理批准手续，其中进入香港特别行政区定居的人数由中央人民政府主管部门征求香港特别行政区政府的意见后确定。\n香港特别行政区可在北京设立办事机构。\n　　\n第二十三条　香港特别行政区应自行立法禁止任何叛国、分裂国家、煽动叛乱、颠覆中央人民政府及窃取国家机密的行为，禁止外国的政治性组织或团体在香港特别行政区进行政治活动，禁止香港特别行政区的政治性组织或团体与外国的政治性组织或团体建立联系。"
        },
        {
          "showChild": 1,
          "id": 4144,
          "position": 4005,
          "type": 3,
          "content": "第三章　居民的基本权利和义务",
          "parentId": 4141,
          "lawWebContent": "第三章　居民的基本权利和义务\n　　\n第二十四条　香港特别行政区居民，简称香港居民，包括永久性居民和非永久性居民。\n香港特别行政区永久性居民为：\n（一）在香港特别行政区成立以前或以后在香港出生的中国公民；\n（二）在香港特别行政区成立以前或以后在香港通常居住连续七年以上的中国公民；\n（三）第（一）、（二）两项所列居民在香港以外所生的中国籍子女；\n（四）在香港特别行政区成立以前或以后持有效旅行证件进入香港、在香港通常居住连续七年以上并以香港为永久居住地的非中国籍的人；\n（五）在香港特别行政区成立以前或以后第（四）项所列居民在香港所生的未满二十一周岁的子女；\n（六）第（一）至（五）项所列居民以外在香港特别行政区成立以前只在香港有居留权的人。\n以上居民在香港特别行政区享有居留权和有资格依照香港特别行政区法律取得载明其居留权的永久性居民身份证。\n香港特别行政区非永久性居民为：有资格依照香港特别行政区法律取得香港居民身份证，但没有居留权的人。\n　　\n第二十五条　香港居民在法律面前一律平等。\n　　\n第二十六条　香港特别行政区永久性居民依法享有选举权和被选举权。\n　　\n第二十七条　香港居民享有言论、新闻、出版的自由，结社、集会、游行、示威的自由，组织和参加工会、罢工的权利和自由。\n　　\n第二十八条　香港居民的人身自由不受侵犯。\n香港居民不受任意或非法逮捕、拘留、监禁。禁止任意或非法搜查居民的身体、剥夺或限制居民的人身自由。禁止对居民施行酷刑、任意或非法剥夺居民的生命。\n　　\n第二十九条　香港居民的住宅和其他房屋不受侵犯。禁止任意或非法搜查、侵入居民的住宅和其他房屋。\n　　\n第三十条　香港居民的通讯自由和通讯秘密受法律的保护。除因公共安全和追查刑事犯罪的需要，由有关机关依照法律程序对通讯进行检查外，任何部门或个人不得以任何理由侵犯居民的通讯自由和通讯秘密。\n　　\n第三十一条　香港居民有在香港特别行政区境内迁徙的自由，有移居其他国家和地区的自由。香港居民有旅行和出入境的自由。有效旅行证件的持有人，除非受到法律制止，可自由离开香港特别行政区，无需特别批准。\n　　\n第三十二条　香港居民有信仰的自由。\n香港居民有宗教信仰的自由，有公开传教和举行、参加宗教活动的自由。\n　　\n第三十三条　香港居民有选择职业的自由。\n　　\n第三十四条　香港居民有进行学术研究、文学艺术创作和其他文化活动的自由。\n　\n第三十五条　香港居民有权得到秘密法律咨询、向法院提起诉讼、选择律师及时保护自己的合法权益或在法庭上为其代理和获得司法补救。\n香港居民有权对行政部门和行政人员的行为向法院提起诉讼。\n　　\n第三十六条　香港居民有依法享受社会福利的权利。劳工的福利待遇和退休保障受法律保护。\n　　\n第三十七条　香港居民的婚姻自由和自愿生育的权利受法律保护。\n　　\n第三十八条　香港居民享有香港特别行政区法律保障的其他权利和自由。\n　　\n第三十九条　《公民权利和政治权利国际公约》、《经济、社会与文化权利的国际公约》和国际劳工公约适用于香港的有关规定继续有效，通过香港特别行政区的法律予以实施。\n香港居民享有的权利和自由，除依法规定外不得限制，此种限制不得与本条第一款规定抵触。\n　　\n第四十条　“新界”原居民的合法传统权益受香港特别行政区的保护。\n　　\n第四十一条　在香港特别行政区境内的香港居民以外的其他人，依法享有本章规定的香港居民的权利和自由。\n　　\n第四十二条　香港居民和在香港的其他人有遵守香港特别行政区实行的法律的义务。"
        },
        {
          "showChild": 1,
          "id": 4145,
          "position": 4006,
          "type": 3,
          "content": "第四章　政治体制",
          "parentId": 4141,
          "lawWebContent": "第四章　政治体制\n\n第一节\n　　\n第四十三条　香港特别行政区行政长官是香港特别行政区的首长，代表香港特别行政区。\n香港特别行政区行政长官依照本法的规定对中央人民政府和香港特别行政区负责。\n　　\n第四十四条　香港特别行政区行政长官由年满四十周岁，在香港通常居住连续满二十年并在外国无居留权的香港特别行政区永久性居民中的中国公民担任。\n　　\n第四十五条　香港特别行政区行政长官在当地通过选举或协商产生，由中央人民政府任命。\n行政长官的产生办法根据香港特别行政区的实际情况和循序渐进的原则而规定，最终达至由一个有广泛代表性的提名委员会按民主程序提名后普选产生的目标。\n行政长官产生的具体办法由附件一《香港特别行政区行政长官的产生办法》规定。\n　　\n第四十六条　香港特别行政区行政长官任期五年，可连任一次。\n　　\n第四十七条　香港特别行政区行政长官必须廉洁奉公、尽忠职守。\n行政长官就任时应向香港特别行政区终审法院首席法官申报财产，记录在案。\n　　\n第四十八条　香港特别行政区行政长官行使下列职权：\n（一）领导香港特别行政区政府；\n（二）负责执行本法和依照本法适用于香港特别行政区的其他法律；\n（三）签署立法会通过的法案，公布法律；\n签署立法会通过的财政预算案，将财政预算、决算报中央人民政府备案；\n（四）决定政府政策和发布行政命令；\n（五）提名并报请中央人民政府任命下列主要官员：各司司长、副司长，各局局长，廉政专员，审计署署长，警务处处长，入境事务处处长，海关关长；建议中央人民政府免除上述官员职务；\n（六）依照法定程序任免各级法院法官；\n（七）依照法定程序任免公职人员；\n（八）执行中央人民政府就本法规定的有关事务发出的指令；\n（九）代表香港特别行政区政府处理中央授权的对外事务和其他事务；\n（十）批准向立法会提出有关财政收入或支出的动议；\n（十一）根据安全和重大公共利益的考虑，决定政府官员或其他负责政府公务的人员是否向立法会或其属下的委员会作证和提供证据；\n（十二）赦免或减轻刑事罪犯的刑罚；\n（十三）处理请愿、申诉事项。\n　　\n第四十九条　香港特别行政区行政长官如认为立法会通过的法案不符合香港特别行政区的整体利益，可在三个月内将法案发回立法会重议，立法会如以不少于全体议员三分之二多数再次通过原案，行政长官必须在一个月内签署公布或按本法第五十条的规定处理。\n　　\n第五十条　香港特别行政区行政长官如拒绝签署立法会再次通过的法案或立法会拒绝通过政府提出的财政预算案或其他重要法案，经协商仍不能取得一致意见，行政长官可解散立法会。\n行政长官在解散立法会前，须征询行政会议的意见。行政长官在其一任任期内只能解散立法会一次。\n　　\n第五十一条　香港特别行政区立法会如拒绝批准政府提出的财政预算案，行政长官可向立法会申请临时拨款。如果由于立法会已被解散而不能批准拨款，行政长官可在选出新的立法会前的一段时期内，按上一财政年度的开支标准，批准临时短期拨款。\n　　\n第五十二条　香港特别行政区行政长官如有下列情况之一者必须辞职：\n（一）因严重疾病或其他原因无力履行职务；\n（二）因两次拒绝签署立法会通过的法案而解散立法会，重选的立法会仍以全体议员三分之二多数通过所争议的原案，而行政长官仍拒绝签署；\n（三）因立法会拒绝通过财政预算案或其他重要法案而解散立法会，重选的立法会继续拒绝通过所争议的原案。\n　　\n第五十三条　香港特别行政区行政长官短期不能履行职务时，由政务司长、财政司长、律政司长依次临时代理其职务。\n行政长官缺位时，应在六个月内依本法第四十五条的规定产生新的行政长官。行政长官缺位期间的职务代理，依照上款规定办理。\n　　\n第五十四条　香港特别行政区行政会议是协助行政长官决策的机构。\n　　\n第五十五条　香港特别行政区行政会议的成员由行政长官从行政机关的主要官员、立法会议员和社会人士中委任，其任免由行政长官决定。行政会议成员的任期应不超过委任他的行政长官的任期。\n香港特别行政区行政会议成员由在外国无居留权的香港特别行政区永久性居民中的中国公民担任。\n行政长官认为必要时可邀请有关人士列席会议。\n　　\n第五十六条　香港特别行政区行政会议由行政长官主持。\n行政长官在作出重要决策、向立法会提交法案、制定附属法规和解散立法会前，须征询行政会议的意见，但人事任免、纪律制裁和紧急情况下采取的措施除外。\n行政长官如不采纳行政会议多数成员的意见，应将具体理由记录在案。\n　　\n第五十七条　香港特别行政区设立廉政公署，独立工作，对行政长官负责。\n　　\n第五十八条　香港特别行政区设立审计署，独立工作，对行政长官负责。\n\n第二节\n　　\n第五十九条　香港特别行政区政府是香港特别行政区行政机关。\n　　\n第六十条　香港特别行政区政府的首长是香港特别行政区行政长官。\n香港特别行政区政府设政务司、财政司、律政司和各局、处、署。\n　　\n第六十一条　香港特别行政区的主要官员由在香港通常居住连续满十五年并在外国无居留权的香港特别行政区永久性居民中的中国公民担任。\n　　\n第六十二条　香港特别行政区政府行使下列职权：\n（一）制定并执行政策；\n（二）管理各项行政事务；\n（三）办理本法规定的中央人民政府授权的对外事务；\n（四）编制并提出财政预算、决算；\n（五）拟定并提出法案、议案、附属法规；\n（六）委派官员列席立法会并代表政府发言。\n　　\n第六十三条　香港特别行政区律政司主管刑事检察工作，不受任何干涉。\n　　\n第六十四条　香港特别行政区政府必须遵守法律，对香港特别行政区立法会负责：执行立法会通过并已生效的法律；定期向立法会作施政报告；答复立法会议员的质询；征税和公共开支须经立法会批准。\n　　\n第六十五条　原由行政机关设立咨询组织的制度继续保留。\n\n第三节\n　　\n第六十六条　香港特别行政区立法会是香港特别行政区的立法机关。\n　　\n第六十七条　香港特别行政区立法会由在外国无居留权的香港特别行政区永久性居民中的中国公民组成。但非中国籍的香港特别行政区永久性居民和在外国有居留权的香港特别行政区永久性居民也可以当选为香港特别行政区立法会议员，其所占比例不得超过立法会全体议员的百分之二十。\n　　\n第六十八条　香港特别行政区立法会由选举产生。\n立法会的产生办法根据香港特别行政区的实际情况和循序渐进的原则而规定，最终达至全部议员由普选产生的目标。\n立法会产生的具体办法和法案、议案的表决程序由附件二《香港特别行政区立法会的产生办法和表决程序》规定。\n　　\n第六十九条　香港特别行政区立法会除第一届任期为两年外，每届任期四年。\n　　\n第七十条　香港特别行政区立法会如经行政长官依本法规定解散，须于三个月内依本法第六十八条的规定，重行选举产生。\n　　\n第七十一条　香港特别行政区立法会主席由立法会议员互选产生。\n香港特别行政区立法会主席由年满四十周岁，在香港通常居住连续满二十年并在外国无居留权的香港特别行政区永久性居民中的中国公民担任。\n　　\n第七十二条　香港特别行政区立法会主席行使下列职权：\n（一）主持会议；\n（二）决定议程，政府提出的议案须优先列入议程；\n（三）决定开会时间；\n（四）在休会期间可召开特别会议；\n（五）应行政长官的要求召开紧急会议；\n（六）立法会议事规则所规定的其他职权。\n　　\n第七十三条　香港特别行政区立法会行使下列职权：\n（一）根据本法规定并依照法定程序制定、修改和废除法律；\n（二）根据政府的提案，审核、通过财政预算；\n（三）批准税收和公共开支；\n（四）听取行政长官的施政报告并进行辩论；\n（五）对政府的工作提出质询；\n（六）就任何有关公共利益问题进行辩论；\n（七）同意终审法院法官和高等法院首席法官的任免；\n（八）接受香港居民申诉并作出处理；\n（九）如立法会全体议员的四分之一联合动议，指控行政长官有严重违法或渎职行为而不辞职，经立法会通过进行调查，立法会可委托终审法院首席法官负责组成独立的调查委员会，并担任主席。调查委员会负责进行调查，并向立法会提出报告。如该调查委员会认为有足够证据构成上述指控，立法会以全体议员三分之二多数通过，可提出弹劾案，报请中央人民政府决定。\n（十）在行使上述各项职权时，如有需要，可传召有关人士出席作证和提供证据。\n　　\n第七十四条　香港特别行政区立法会议员根据本法规定并依照法定程序提出法律草案，凡不涉及公共开支或政治体制或政府运作者，可由立法会议员个别或联名提出。凡涉及政府政策者，在提出前必须得到行政长官的书面同意。\n　　\n第七十五条　香港特别行政区立法会举行会议的法定人数为不少于全体议员的二分之一。\n立法会议事规则由立法会自行制定，但不得与本法相抵触。\n　　\n第七十六条　香港特别行政区立法会通过的法案，须经行政长官签署、公布，方能生效。\n　　\n第七十七条　香港特别行政区立法会议员在立法会的会议上发言，不受法律追究。\n　　\n第七十八条　香港特别行政区立法会议员在出席会议时和赴会途中不受逮捕。\n　　\n第七十九条　香港特别行政区立法会议员如有下列情况之一，由立法会主席宣告其丧失立法会议员的资格：\n（一）因严重疾病或其他情况无力履行职务；\n（二）未得到立法会主席的同意，连续三个月不出席会议而无合理解释者；\n（三）丧失和放弃香港特别行政区永久性居民的身份；\n（四）接受政府的委任而出任公务人员；\n（五）破产或经法庭裁定偿还债务而不履行；\n（六）在香港特别行政区区内或区外被判犯有刑事罪行，判处监禁一个月以上，并经立法会出席会议的议员三分之二通过解除其职务；\n（七）行为不检或违反誓言而经立法会出席会议的议员三分之二通过谴责。\n\n第四节\n　　\n第八十条　香港特别行政区各级法院是香港特别行政区的司法机关，行使香港特别行政区的审判权。\n　　\n第八十一条　香港特别行政区设立终审法院、高等法院、区域法院、裁判署法庭和其他专门法庭。高等法院设上诉法庭和原讼法庭。\n原在香港实行的司法体制，除因设立香港特别行政区终审法院而产生变化外，予以保留。\n　　\n第八十二条　香港特别行政区的终审权属于香港特别行政区终审法院。终审法院可根据需要邀请其他普通法适用地区的法官参加审判。\n　　\n第八十三条　香港特别行政区各级法院的组织和职权由法律规定。\n　　\n第八十四条　香港特别行政区法院依照本法第十八条所规定的适用于香港特别行政区的法律审判案件，其他普通法适用地区的司法判例可作参考。\n　　\n第八十五条　香港特别行政区法院独立进行审判，不受任何干涉，司法人员履行审判职责的行为不受法律追究。\n　　\n第八十六条　原在香港实行的陪审制度的原则予以保留。\n　　\n第八十七条　香港特别行政区的刑事诉讼和民事诉讼中保留原在香港适用的原则和当事人享有的权利。\n任何人在被合法拘捕后，享有尽早接受司法机关公正审判的权利，未经司法机关判罪之前均假定无罪。\n　　\n第八十八条　香港特别行政区法院的法官，根据当地法官和法律界及其他方面知名人士组成的独立委员会推荐，由行政长官任命。\n　　\n第八十九条　香港特别行政区法院的法官只有在无力履行职责或行为不检的情况下，行政长官才可根据终审法院首席法官任命的不少于三名当地法官组成的审议庭的建议，予以免职。\n香港特别行政区终审法院的首席法官只有在无力履行职责或行为不检的情况下，行政长官才可任命不少于五名当地法官组成的审议庭进行审议，并可根据其建议，依照本法规定的程序，予以免职。\n　　\n第九十条　香港特别行政区终审法院和高等法院的首席法官，应由在外国无居留权的香港特别行政区永久性居民中的中国公民担任。\n除本法第八十八条和第八十九条规定的程序外，香港特别行政区终审法院的法官和高等法院首席法官的任命或免职，还须由行政长官征得立法会同意，并报全国人民代表大会常务委员会备案。\n　　\n第九十一条　香港特别行政区法官以外的其他司法人员原有的任免制度继续保持。\n　　\n第九十二条　香港特别行政区的法官和其他司法人员，应根据其本人的司法和专业才能选用，并可从其他普通法适用地区聘用。\n　　\n第九十三条　香港特别行政区成立前在香港任职的法官和其他司法人员均可留用，其年资予以保留，薪金、津贴、福利待遇和服务条件不低于原来的标准。\n对退休或符合规定离职的法官和其他司法人员，包括香港特别行政区成立前已退休或离职者，不论其所属国籍或居住地点，香港特别行政区政府按不低于原来的标准，向他们或其家属支付应得的退休金、酬金、津贴和福利费。\n　　\n第九十四条　香港特别行政区政府可参照原在香港实行的办法，作出有关当地和外来的律师在香港特别行政区工作和执业的规定。\n　　\n第九十五条　香港特别行政区可与全国其他地区的司法机关通过协商依法进行司法方面的联系和相互提供协助。\n　　\n第九十六条　在中央人民政府协助或授权下，香港特别行政区政府可与外国就司法互助关系作出适当安排。\n\n第五节\n　　\n第九十七条　香港特别行政区可设立非政权性的区域组织，接受香港特别行政区政府就有关地区管理和其他事务的咨询，或负责提供文化、康乐、环境卫生等服务。\n　　\n第九十八条　区域组织的职权和组成方法由法律规定。\n\n第六节\n　　\n第九十九条　在香港特别行政区政府各部门任职的公务人员必须是香港特别行政区永久性居民。本法第一百零一条对外籍公务人员另有规定者或法律规定某一职级以下者不在此限。\n公务人员必须尽忠职守，对香港特别行政区政府负责。\n　　\n第一百条　香港特别行政区成立前在香港政府各部门，包括警察部门任职的公务人员均可留用，其年资予以保留，薪金、津贴、福利待遇和服务条件不低于原来的标准。\n　　\n第一百零一条　香港特别行政区政府可任用原香港公务人员中的或持有香港特别行政区永久性居民身份证的英籍和其他外籍人士担任政府部门的各级公务人员，但下列各职级的官员必须由在外国无居留权的香港特别行政区永久性居民中的中国公民担任：各司司长、副司长，各局局长，廉政专员，审计署署长，警务处处长，入境事务处处长，海关关长。\n香港特别行政区政府还可聘请英籍和其他外籍人士担任政府部门的顾问，必要时并可从香港特别行政区以外聘请合格人员担任政府部门的专门和技术职务。上述外籍人士只能以个人身份受聘，对香港特别行政区政府负责。\n　　\n第一百零二条　对退休或符合规定离职的公务人员，包括香港特别行政区成立前退休或符合规定离职的公务人员，不论其所属国籍或居住地点，香港特别行政区政府按不低于原来的标准向他们或其家属支付应得的退休金、酬金、津贴和福利费。\n　　\n第一百零三条　公务人员应根据其本人的资格、经验和才能予以任用和提升，香港原有关于公务人员的招聘、雇用、考核、纪律、培训和管理的制度，包括负责公务人员的任用、薪金、服务条件的专门机构，除有关给予外籍人员特权待遇的规定外，予以保留。\n　　\n第一百零四条　香港特别行政区行政长官、主要官员、行政会议成员、立法会议员、各级法院法官和其他司法人员在就职时必须依法宣誓拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区。"
        },
        {
          "showChild": 1,
          "id": 4146,
          "position": 4007,
          "type": 3,
          "content": "第五章　经济",
          "parentId": 4141,
          "lawWebContent": "第五章　经济\n\n第一节\n\n第一节　财政、金融、贸易和工商业\n\n第一百零五条　香港特别行政区依法保护私人和法人财产的取得、使用、处置和继承的权利，以及依法征用私人和法人财产时被征用财产的所有人得到补偿的权利。\n征用财产的补偿应相当于该财产当时的实际价值，可自由兑换，不得无故迟延支付。\n企业所有权和外来投资均受法律保护。\n　　\n第一百零六条　香港特别行政区保持财政独立。\n香港特别行政区的财政收入全部用于自身需要，不上缴中央人民政府。\n中央人民政府不在香港特别行政区征税。\n　　\n第一百零七条　香港特别行政区的财政预算以量入为出为原则，力求收支平衡，避免赤字，并与本地生产总值的增长率相适应。\n　　\n第一百零八条　香港特别行政区实行独立的税收制度。\n香港特别行政区参照原在香港实行的低税政策，自行立法规定税种、税率、税收宽免和其他税务事项。\n　　\n第一百零九条　香港特别行政区政府提供适当的经济和法律环境，以保持香港和国际金融中心地位。\n　　\n第一百一十条　香港特别行政区的货币金融制度由法律规定。\n香港特别行政区政府自行制定货币金融政策，保障金融企业和金融市场的经营自由，并依法进行管理和监督。\n　　\n第一百一十一条　港元为香港特别行政区法定货币，继续流通。\n港币的发行权属于香港特别行政区政府。港币的发行须有百分之百的准备金。港币的发行制度和准备金制度，由法律规定。\n香港特别行政区政府，在确知港币的发行基础健全和发行安排符合保持港币稳定的目的的条件下，可授权指定银行根据法定权限发行或继续发行港币。\n　　\n第一百一十二条　香港特别行政区不实行外汇管制政策。港币自由兑换。继续开放外汇、黄金、证券、期货等市场。\n香港特别行政区政府保障资金的流动和进出自由。\n　　\n第一百一十三条　香港特别行政区的外汇基金，由香港特别行政区政府管理和支配，主要用于调节港元汇价。\n　　\n第一百一十四条　香港特别行政区保持自由港地位，除法律另有规定外，不征收关税。\n　　\n第一百一十五条　香港特别行政区实行自由贸易政策，保障货物、无形财产和资本的流动自由。\n　　\n第一百一十六条　香港特别行政区为单独的关税地区。\n香港特别行政区可以“中国香港”的名义参加《关税和贸易总协定》、关于国际纺织品贸易安排等有关国际组织和国际贸易协定，包括优惠贸易安排。\n香港特别行政区所取得的和以前取得仍继续有效的出口配额、关税优惠和达成的其他类似安排，全由香港特别行政区享有。\n　　\n第一百一十七条　香港特别行政区根据当时的产地规则，可对产品签发产地来源证。\n　　\n第一百一十八条　香港特别行政区政府提供经济和法律环境，鼓励各项投资、技术进步并开发新兴产业。\n　　\n第一百一十九条　香港特别行政区政府制定适当政策，促进和协调制造业、商业、旅游业、房地产业、运输业、公用事业、服务性行业、渔农业等各行业的发展，并注意环境保护。\n\n第二节　土地契约\n　　\n第一百二十条　香港特别行政区成立以前已批出、决定、或续期的超越一九九七年六月三十日年期的所有土地契约和与土地契约有关的一切权利，均按香港特别行政区的法律继续予以承认和保护。\n　　\n第一百二十一条　从一九八五年五月二十七日至一九九七年六月三十日期间批出的，或原没有续期权利而获得续期的，超出一九九七年六月三十日年期而不超过二○四七年六月三十日的一切土地契约，承租人从一九九七年七月一日起不补地价，但需每年缴纳相当于当日该土地应课差饷租值百分之三的租金。此后，随应课差饷租值的改变而调整租金。\n　　\n第一百二十二条　原旧批约地段、乡村屋地、丁屋地和类似的农村土地，如该土地在一九八四年六月三十日的承租人，或在该日以后批出的丁屋地承租人，其父系为一八九八年在香港的原有乡村居民，只要该土地的承租人仍为该人或其合法父系继承人，原定租金维持不变。\n　　\n第一百二十三条　香港特别行政区成立以后满期而没有续期权利的土地契约，由香港特别行政区自行制定法律和政策处理。\n\n第三节　航运\n　　\n第一百二十四条　香港特别行政区保持原在香港实行的航运经营和管理体制，包括有关海员的管理制度。\n香港特别行政区政府自行规定在航运方面的具体职能和责任。\n　　\n第一百二十五条　香港特别行政区经中央人民政府授权继续进行船舶登记，并根据香港特别行政区的法律以“中国香港”的名义颁发有关证件。\n　　\n第一百二十六条　除外国军用船只进入香港特别行政区须经中央人民政府特别许可外，其他船舶可根据香港特别行政区法律进出其港口。\n　　\n第一百二十七条　香港特别行政区的私营航运及与航运有关的企业和私营集装箱码头，可继续自由经营。\n\n第四节　民用航空\n　　\n第一百二十八条　香港特别行政区政府应提供条件和采取措施，以保持香港的国际和区域航空中心的地位。\n　　\n第一百二十九条　香港特别行政区继续实行原在香港实行的民用航空管理制度，并按中央人民政府关于飞机国籍标志和登记标志的规定，设置自己的飞机登记册。\n外国国家航空器进入香港特别行政区须经中央人民政府特别许可。\n　　\n第一百三十条　香港特别行政区自行负责民用航空的日常业务和技术管理，包括机场管理，在香港特别行政区飞行情报区内提供空中交通服务，和履行国际民用航空组织的区域性航行规划程序所规定的其他职责。\n　　\n第一百三十一条　中央人民政府经同香港特别行政区政府磋商作出安排，为在香港特别行政区注册并以香港为主要营业地的航空公司和中华人民共和国的其他航空公司，提供香港特别行政区和中华人民共和国其他地区之间的往返航班。\n　　\n第一百三十二条　凡涉及中华人民共和国其他地区同其他国家和地区的往返并经停香港特别行政区的航班，和涉及香港特别行政区同其他国家和地区的往返并经停中华人民共和国其他地区航班的民用航空运输协定，由中央人民政府签订。\n中央人民政府在签订本条第一款所指民用航空运输协定时，应考虑香港特别行政区的特殊情况和经济利益，并同香港特别行政区政府磋商。\n中央人民政府在同外国政府商谈有关本条第一款所指航班的安排时，香港特别行政区政府的代表可作为中华人民共和国政府代表团的成员参加。\n　　\n第一百三十三条　香港特别行政区政府经中央人民政府具体授权可：\n（一）续签或修改原有的民用航空运输协定和协议；\n（二）谈判签订新的民用航空运输协定，为在香港特别行政区注册并以香港为主要营业地的航空公司提供航线，以及过境和技术停降权利；\n（三）同没有签订民用航空运输协定的外国或地区谈判签订临时协议。\n不涉及往返、经停中国内地而只往返、经停香港的定期航班，均由本条所指的民用航空运输协定或临时协议予以规定。\n　　\n第一百三十四条　中央人民政府授权香港特别行政区政府：\n（一）同其他当局商谈并签订有关执行本法第一百三十三条所指民用航空运输协定和临时协议的各项安排；\n（二）对在香港特别行政区注册并以香港为主要营业地的航空公司签发的执照；\n（三）依照本法第一百三十三条所指民用航空运输协定和临时协议指定航空公司；\n（四）对外国航空公司除往返、经停中国内地的航班以外的其他航班签发许可证。\n　　\n第一百三十五条　香港特别行政区成立前在香港注册并以香港为主要营业地的航空公司和与民用航空有关的行业，可继续经营。"
        },
        {
          "showChild": 1,
          "id": 4147,
          "position": 4008,
          "type": 3,
          "content": "第六章　教育、科学、文化、体育、宗教、劳工和社会服务",
          "parentId": 4141,
          "lawWebContent": "第六章　教育、科学、文化、体育、宗教、劳工和社会服务\n　　\n第一百三十六条　香港特别行政区政府在原有教育制度的基础上，自行制定有关教育的发展和改进的政策，包括教育体制和管理、教学语言、经费分配、考试制度、学位制度和承认学历等政策。\n社会团体和私人可依法在香港特别行政区兴办各种教育事业。\n　　\n第一百三十七条　各类院校均可保留其自主性并享有学术自由，可继续从香港特别行政区以外招聘教职员和选用教材。宗教组织所办的学校可继续提供宗教教育，包括开设宗教课程。\n学生享有选择院校和在香港特别行政区以外求学的自由。\n　　\n第一百三十八条　香港特别行政区政府自行制定发展中西医药和促进医疗卫生服务的政策。社会团体和私人可依法提供各种医疗卫生服务。\n　　\n第一百三十九条　香港特别行政区政府自行制定科学技术政策，以法律保护科学技术的研究成果、专利和发明创造。\n香港特别行政区政府自行确定适用于香港的各类科学、技术标准和规格。\n　　\n第一百四十条　香港特别行政区政府自行制定文化政策，以法律保护作者在文学艺术创作中所获得的成果和合法权益。\n　　\n第一百四十一条　香港特别行政区政府不限制宗教信仰自由，不干预宗教组织的内部事务，不限制与香港特别行政区法律没有抵触的宗教活动。\n宗教组织依法享有财产的取得、使用、处置、继承以及接受资助的权利。财产方面的原有权益仍予保持和保护。\n宗教组织可按原有办法继续兴办宗教院校、其他学校、医院和福利机构以及提供其他社会服务。\n香港特别行政区的宗教组织和教徒可与其他地方的宗教组织和教徒保持和发展关系。\n　　\n第一百四十二条　香港特别行政区政府在保留原有的专业制度的基础上，自行制定有关评审各种专业的执业资格的办法。\n在香港特别行政区成立前已取得专业和执业资格者，可依据有关规定和专业守则保留原有的资格。\n香港特别行政区政府继续承认在特别行政区成立前已承认的专业和专业团体，所承认的专业团体可自行审核和颁授专业资格。\n香港特别行政区政府可根据社会发展需要并咨询有关方面的意见，承认新的专业和专业团体。\n　　\n第一百四十三条　香港特别行政区政府自行制定体育政策。民间体育团体可依法继续存在和发展。\n　　\n第一百四十四条　香港特别行政区政府保持原在香港实行的对教育、医疗卫生、文化、艺术、康乐、体育、社会福利、社会工作等方面的民间团体机构的资助政策。原在香港各资助机构任职的人员均可根据原有制度继续受聘。\n　　\n第一百四十五条　香港特别行政区政府在原有社会福利制度的基础上，根据经济条件和社会需要，自行制定其发展、改进的政策。\n　　\n第一百四十六条　香港特别行政区从事社会服务的志愿团体在不抵触法律的情况下可自行决定其服务方式。\n　　\n第一百四十七条　香港特别行政区自行制定有关劳工的法律和政策。\n　　\n第一百四十八条　香港特别行政区的教育、科学、技术、文化、艺术、体育、专业、医疗卫生、劳工、社会福利、社会工作等方面的民间团体和宗教组织同内地相应的团体和组织的关系，应以互不隶属、互不干涉和互相尊重的原则为基础。\n　　\n第一百四十九条　香港特别行政区的教育、科学、技术、文化、艺术、体育、专业、医疗卫生、劳工、社会福利、社会工作等方面的民间团体和宗教组织可同世界各国、各地区及国际的有关团体和组织保持和发展关系，各该团体和组织可根据需要冠用“中国香港”的名义，参与有关活动。"
        },
        {
          "showChild": 1,
          "id": 4148,
          "position": 4009,
          "type": 3,
          "content": "第七章　对外事务",
          "parentId": 4141,
          "lawWebContent": "第七章　对外事务\n　　\n第一百五十条　香港特别行政区政府的代表，可作为中华人民共和国政府代表团的成员，参加由中央人民政府进行的同香港特别行政区直接有关的外交谈判。\n　　\n第一百五十一条　香港特别行政区可在经济、贸易、金融、航运、通讯、旅游、文化、体育等领域以“中国香港”的名义，单独地同世界各国、各地区及有关国际组织保持和发展关系，签订和履行有关协议。\n　　\n第一百五十二条　对以国家为单位参加的、同香港特别行政区有关的、适当领域的国际组织和国际会议，香港特别行政区政府可派遣代表作为中华人民共和国代表团的成员或以中央人民政府和上述有关国际组织或国际会议允许的身份参加，并以“中国香港”的名义发表意见。\n香港特别行政区可以“中国香港”的名义参加不以国家为单位参加的国际组织和国际会议。\n对中华人民共和国已参加而香港也以某种形式参加了的国际组织，中央人民政府将采取必要措施使香港特别行政区以适当形式继续保持在这些组织中的地位。\n对中华人民共和国尚未参加而香港已以某种形式参加的国际组织，中央人民政府将根据需要使香港特别行政区以适当形式继续参加这些组织。\n　　\n第一百五十三条　中华人民共和国缔结的国际协议，中央人民政府可根据香港特别行政区的情况和需要，在征询香港特别行政区政府的意见后，决定是否适用于香港特别行政区。\n中华人民共和国尚未参加但已适用于香港的国际协议仍可继续适用。中央人民政府根据需要授权或协助香港特别行政区政府作出适当安排，使其他有关国际协议适用于香港特别行政区。\n　　\n第一百五十四条　中央人民政府授权香港特别行政区政府依照法律给持有香港特别行政区永久性居民身份证的中国公民签发中华人民共和国香港特别行政区护照，给在香港特别行政区的其他合法居留者签发中华人民共和国香港特别行政区的其他旅行证件。上述护照和证件，前往各国和各地区有效，并载明持有人有返回香港特别行政区的权利。\n对世界各国或各地区的人入境、逗留和离境，香港特别行政区政府可实行出入境管制。\n　　\n第一百五十五条　中央人民政府协助或授权香港特别行政区政府与各国或各地区缔结互免签证协议。\n　　\n第一百五十六条　香港特别行政区可根据需要在外国设立官方或半官方的经济和贸易机构，报中央人民政府备案。\n　　\n第一百五十七条　外国在香港特别行政区设立领事机构或其它官方、半官方机构，须经中央人民政府批准。\n已同中华人民共和国建立正式外交关系的国家在香港设立的领事机构和其他官方机构，可予保留。\n尚未同中华人民共和国设立正式外交关系的国家在香港设立的领事机构和其他官方机构，可根据情况允许保留或改为半官方机构。\n尚未为中华人民共和国承认的国家，只能在香港特别行政区设立民间机构。"
        },
        {
          "showChild": 1,
          "id": 4149,
          "position": 4010,
          "type": 3,
          "content": "第八章　本法的解释和修改",
          "parentId": 4141,
          "lawWebContent": "第八章　本法的解释和修改\n　　\n第一百五十八条　本法的解释权属于全国人民代表大会常务委员会。\n全国人民代表大会常务委员会授权香港特别行政区法院在审理案件时对本法关于香港特别行政区自治范围内的条款自行解释。\n香港特别行政区法院在审理案件时对本法的其他条款也可解释。但如香港特别行政区法院在审理案件时需要对本法关于中央人民政府管理的事务或中央和香港特别行政区关系的条款进行解释，而该条款的解释又影响到案件的判决，在对该案件作出不可上诉的终局判决前，应由香港特别行政区终审法院请全国人民代表大会常务委员会对有关条款作出解释。如全国人民代表大会常务委员会作出解释，香港特别行政区法院在引用该条款时，应以全国人民代表大会常务委员会的解释为准。但在此以前作出的判决不受影响。\n全国人民代表大会常务委员会在对本法进行解释前，征询其所属的香港特别行政区基本法委员会的意见。\n　　\n第一百五十九条　本法的修改权属于全国人民代表大会。\n本法的修改提案权属于全国人民代表大会常务委员会、国务院和香港特别行政区。香港特别行政区的修改议案，须经香港特别行政区的全国人民代表大会代表三分之二多数、香港特别行政区立法会全体议员三分之二多数和香港特别行政区行政长官同意后，交由香港特别行政区出席全国人民代表大会的代表团向全国人民代表大会提出。\n本法的修改议案在列入全国人民代表大会的议程前，先由香港特别行政区基本法委员会研究并提出意见。\n本法的任何修改，均不得同中华人民共和国对香港既定的基本方针政策相抵触。"
        },
        {
          "showChild": 1,
          "id": 4150,
          "position": 4011,
          "type": 3,
          "content": "第九章　附则",
          "parentId": 4141,
          "lawWebContent": "第九章　附则\n　　\n第一百六十条　香港特别行政区成立时，香港原有法律除由全国人民代表大会常务委员会宣布为同本法抵触者外，采用为香港特别行政区法律，如以后发现有的法律与本法抵触，可依照本法规定的程序修改或停止生效。\n在香港原有法律下有效的文件、证件、契约和权利义务，在不抵触本法的前提下继续有效，受香港特别行政区的承认和保护。\n\n附件一\n\n香港特别行政区行政长官的产生办法\n\n一、行政长官由一个具有广泛代表性的选举委员会根据本法选出，由中央人民政府任命。\n　　\n二、选举委员会委员共８００人，由下列各界人士组成：\n工商、金融界　２００人\n专业界　２００人\n劳工、社会服务、宗教等界　２００人\n立法会议员、区域性组织代表、香港地区全国人大代表、香港地区全国政协委员的代表　２００人\n选举委员会每届任期五年。\n　　\n三、各个界别的划分，以及每个界别中何种组织可以产生选举委员的名额，由香港特别行政区根据民主、开放的原则制定选举法加以规定。\n各界别法定团体根据选举法规定的分配名额和选举办法，自行选出选举委员会委员。\n选举委员以个人身份投票。\n　　\n四、不少于一百名的选举委员可联合提名行政长官候选人。每名委员只可提出一名候选人。\n　　\n五、选举委员会根据提名的名单，经一人一票无记名投票选出行政长官候任人。具体选举办法由选举法规定。\n　　\n六、第一任行政长官按照《全国人民代表大会关于香港特别行政区第一届政府和立法会产生办法的决定》产生。\n　　\n七、二○○七年以后各任行政长官的产生办法如需修改，须经立法会全体议员三分之二多数通过，行政长官同意，并报全国人民代表大会常务委员会批准。\n　　\n附件二 \n\n香港特别行政区立法会的产生办法和表决程序\n\n一、立法会的产生办法\n（一）香港特别行政区立法会议员每届６０人，第一届立法会按照《全国人民代表大会关于香港特别行政区第一届政府和立法会产生办法的决定》产生。第二届、第三届立法会的组成如下：\n第二届\n功能团体选举的议员　３０人\n选举委员会选举的议员　６人\n分区直接选举的议员　２４人\n第三届\n功能团体选举的议员　３０人\n分区直接选举的议员　３０人　\n（二）除第一届立法会外，上述选举委员会即本法附件一规定的选举委员会。上述分区直接选举的选区划分、投票办法，各个功能界别和法定团体的划分、议员名额的分配、选举办法及选举委员会选举议员的办法，由香港特别行政区政府提出并经立法会通过的选举法加以规定。\n　　\n二、立法会对法案、议案的表决程序\n除本法另有规定外，香港特别行政区立法会对法案和议案的表决采取下列程序：\n政府提出的法案，如获得出席会议的全体议员的过半数票，即为通过。\n立法会议员个人提出的议案、法案和对政府法案的修正案均须分别经功能团体选举产生的议员和分区直接选举、选举委员会选举产生的议员两部分出席会议议员各过半数通过。\n　　\n三、二○○七年以后立法会的产生办法和表决程序\n二○○七年以后，香港特别行政区立法会的产生办法和法案、议案的表决程序，如需对本附件的规定进行修改，须经立法会全体议员三分之二多数通过，行政长官同意，并报全国人民代表大会常务委员会备案。\n　　\n附件三 \n\n在香港特别行政区实施的全国性法律\n\n下列全国性法律，自一九九七年七月一日起由香港特别行政区在当地公布或立法实施。\n　　\n一、《关于中华人民共和国国都、纪年、国歌、国旗的决议》\n　　\n二、《关于中华人民共和国国庆日的决议》\n　　\n三、《中央人民政府公布中华人民共和国国徽的命令》\n　　\n四、《中华人民共和国政府关于领海的声明》\n　　\n五、《中华人民共和国国籍法》\n　　\n六、《中华人民共和国外交特权与豁免条例》"
        }
      ],
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/7aa52f47f7ac41a98cb5d27df899c525.json",
      "id": 4141,
      "position": 4002,
      "type": 2,
      "firstChildrenId": 4142,
      "content": "中华人民共和国香港特别行政区基本法",
      "parentId": 3877
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/8586f3427ca4444695a54e8489ebf7c1.json",
      "id": 4151,
      "position": 4012,
      "type": 2,
      "firstChildrenId": 4153,
      "content": "中华人民共和国香港特别行政区基本法附件一香港特别行政区行政长官的产生办法",
      "parentId": 3877,
      "lawWebContent": "中华人民共和国香港特别行政区基本法附件一香港特别行政区行政长官的产生办法\n\n（1990年4月4日第七届全国人民代表大会第三次会议通过 2010年8月28日第十一届全国人民代表大会常务委员会第十六次会议批准修正 2021年3月30日第十三届全国人民代表大会常务委员会第二十七次会议修订）\n　　\n一、行政长官由一个具有广泛代表性、符合香港特别行政区实际情况、体现社会整体利益的选举委员会根据本法选出，由中央人民政府任命。\n\n二、选举委员会委员共1500人，由下列各界人士组成：\n第一界别：工商、金融界 300人\n第二界别：专业界 300人\n第三界别：基层、劳工和宗教等界 300人\n第四界别：立法会议员、地区组织代表等界 300人\n第五界别：香港特别行政区全国人大代表、香港特别行政区全国政协委员和有关全国性团体香港成员的代表界 300人\n选举委员会委员必须由香港特别行政区永久性居民担任。\n选举委员会每届任期五年。\n\n三、选举委员会各个界别的划分及名额如下：\n第一界别设十八个界别分组：工业界（第一）（17席）、工业界（第二）（17席）、纺织及制衣界（17席）、商界（第一）（17席）、商界（第二）（17席）、商界（第三）（17席）、金融界（17席）、金融服务界（17席）、保险界（17席）、地产及建造界（17席）、航运交通界（17席）、进出口界（17席）、旅游界（17席）、酒店界（16席）、饮食界（16席）、批发及零售界（17席）、香港雇主联合会（15席）、中小企业界（15席）。\n第二界别设十个界别分组：科技创新界（30席）、工程界（30席）、建筑测量都市规划及园境界（30席）、会计界（30席）、法律界（30席）、教育界（30席）、体育演艺文化及出版界（30席）、医学及卫生服务界（30席）、中医界（30席）、社会福利界（30席）。\n第三界别设五个界别分组：渔农界（60席）、劳工界（60席）、基层社团（60席）、同乡社团（60席）、宗教界（60席）。\n第四界别设五个界别分组：立法会议员（90席）、乡议局（27席）、港九分区委员会及地区扑灭罪行委员会、地区防火委员会委员的代表（76席）、“新界”分区委员会及地区扑灭罪行委员会、地区防火委员会委员的代表（80席）、内地港人团体的代表（27席）。\n第五界别设两个界别分组：香港特别行政区全国人大代表和香港特别行政区全国政协委员（190席）、有关全国性团体香港成员的代表（110席）。\n\n四、选举委员会以下列方式产生：\n（一）香港特别行政区全国人大代表、香港特别行政区全国政协委员、全国人民代表大会常务委员会香港特别行政区基本法委员会香港委员、立法会议员、大学校长或者学校董事会或者校务委员会主席，以及工程界（15席）、建筑测量都市规划及园境界（15席）、教育界（5席）、医学及卫生服务界（15席）、社会福利界（15席）等界别分组的法定机构、咨询组织及相关团体负责人，是相应界别分组的选举委员会委员。\n除第五界别外，香港特别行政区全国人大代表和香港特别行政区全国政协委员也可以在其有密切联系的选举委员会其他界别分组登记为委员。如果香港特别行政区全国人大代表或者香港特别行政区全国政协委员登记为选举委员会其他界别分组的委员，则其计入相应界别分组的名额，该界别分组按照本款第三项规定产生的选举委员会委员的名额相应减少。香港特别行政区全国人大代表和香港特别行政区全国政协委员登记为选举委员会有关界别分组的委员后，在该届选举委员会任期内，根据上述规定确定的选举委员会各界别分组按照本款第一、二、三项规定产生的委员的名额维持不变。\n（二）宗教界界别分组的选举委员会委员由提名产生；科技创新界界别分组的部分委员（15席）在中国科学院、中国工程院香港院士中提名产生；会计界界别分组的部分委员（15席）在国家财政部聘任的香港会计咨询专家中提名产生；法律界界别分组的部分委员（9席）在中国法学会香港理事中提名产生；体育演艺文化及出版界界别分组的部分委员（15席）由中国香港体育协会暨奥林匹克委员会、中国文学艺术界联合会香港会员总会和香港出版总会分别提名产生；中医界界别分组的部分委员（15席）在世界中医药学会联合会香港理事中提名产生；内地港人团体的代表界别分组的委员（27席）由各内地港人团体提名产生。\n（三）除本款第一、二项规定的选举委员会委员外，其他委员由相应界别分组的合资格团体选民选出。各界别分组的合资格团体选民由法律规定的具有代表性的机构、组织、团体或企业构成。除香港特别行政区选举法列明者外，有关团体和企业须获得其所在界别分组相应资格后持续运作三年以上方可成为该界别分组选民。第四界别的乡议局、港九分区委员会及地区扑灭罪行委员会、地区防火委员会委员的代表、“新界”分区委员会及地区扑灭罪行委员会、地区防火委员会委员的代表和第五界别的有关全国性团体香港成员的代表等界别分组的选举委员会委员，可由个人选民选出。选举委员会委员候选人须获得其所在界别分组5个选民的提名。每个选民可提名不超过其所在界别分组选举委员会委员名额的候选人。选举委员会各界别分组选民根据提名的名单，以无记名投票选举产生该界别分组的选举委员会委员。\n上款规定涉及的选举委员会委员的具体产生办法，包括有关界别分组的法定机构、咨询组织、相关团体和合资格团体选民的界定、候选人提名办法、投票办法等，由香港特别行政区以选举法规定。\n\n五、选举委员会设召集人制度，负责必要时召集选举委员会会议，办理有关事宜。总召集人由担任国家领导职务的选举委员会委员担任，总召集人在选举委员会每个界别各指定若干名召集人。\n\n六、行政长官候选人须获得不少于188名选举委员会委员的提名，且上述五个界别中每个界别参与提名的委员须不少于15名。每名选举委员会委员只可提出一名候选人。\n\n七、选举委员会根据提名的名单，经一人一票无记名投票选出行政长官候任人，行政长官候任人须获得超过750票。具体选举办法由香港特别行政区以选举法规定。\n\n八、香港特别行政区候选人资格审查委员会负责审查并确认选举委员会委员候选人和行政长官候选人的资格。香港特别行政区维护国家安全委员会根据香港特别行政区政府警务处维护国家安全部门的审查情况，就选举委员会委员候选人和行政长官候选人是否符合拥护中华人民共和国香港特别行政区基本法、效忠中华人民共和国香港特别行政区的法定要求和条件作出判断，并就不符合上述法定要求和条件者向香港特别行政区候选人资格审查委员会出具审查意见书。\n对香港特别行政区候选人资格审查委员会根据香港特别行政区维护国家安全委员会的审查意见书作出的选举委员会委员候选人和行政长官候选人资格确认的决定，不得提起诉讼。\n\n九、香港特别行政区应当采取措施，依法规管操纵、破坏选举的行为。\n\n十、全国人民代表大会常务委员会依法行使本办法的修改权。全国人民代表大会常务委员会作出修改前，以适当形式听取香港社会各界意见。\n\n十一、依据本办法产生的选举委员会任期开始时，依据原办法产生的选举委员会任期即告终止。\n\n十二、本办法自2021年3月31日起施行。原附件一及有关修正案不再施行。"
    },
    {
      "showChild": 2,
      "jsonUrl": "https://img.juexiaotime.com/jsons/product/2025091915/258c13f5f1504c2f93ad9d1cc331b44b.json",
      "id": 4164,
      "position": 4024,
      "type": 2,
      "firstChildrenId": 4165,
      "content": "中华人民共和国香港特别行政区基本法附件二香港特别行政区立法会的产生办法和表决程序",
      "parentId": 3877,
      "lawWebContent": "中华人民共和国香港特别行政区基本法附件二香港特别行政区立法会的产生办法和表决程序\n\n（1990年4月4日第七届全国人民代表大会第三次会议通过 2010年8月28日第十一届全国人民代表大会常务委员会第十六次会议备案修正 2021年3月30日第十三届全国人民代表大会常务委员会第二十七次会议修订）\n　　\n一、香港特别行政区立法会议员每届90人，组成如下：\n选举委员会选举的议员 40人\n功能团体选举的议员 30人\n分区直接选举的议员 20人\n上述选举委员会即本法附件一规定的选举委员会。\n\n二、选举委员会选举的议员候选人须获得不少于10名、不多于20名选举委员会委员的提名，且每个界别参与提名的委员不少于2名、不多于4名。任何合资格选民均可被提名为候选人。每名选举委员会委员只可提出一名候选人。\n选举委员会根据提名的名单进行无记名投票，每一选票所选的人数等于应选议员名额的有效，得票多的40名候选人当选。\n\n三、功能团体选举设以下二十八个界别：渔农界、乡议局、工业界（第一）、工业界（第二）、纺织及制衣界、商界（第一）、商界（第二）、商界（第三）、金融界、金融服务界、保险界、地产及建造界、航运交通界、进出口界、旅游界、饮食界、批发及零售界、科技创新界、工程界、建筑测量都市规划及园境界、会计界、法律界、教育界、体育演艺文化及出版界、医疗卫生界、社会福利界、劳工界、香港特别行政区全国人大代表香港特别行政区全国政协委员及有关全国性团体代表界。其中，劳工界选举产生三名议员，其他界别各选举产生一名议员。\n乡议局、工程界、建筑测量都市规划及园境界、会计界、法律界、教育界、医疗卫生界、社会福利界、香港特别行政区全国人大代表香港特别行政区全国政协委员及有关全国性团体代表界等界别的议员，由个人选民选出。其他界别的议员由合资格团体选民选举产生，各界别的合资格团体选民由法律规定的具有代表性的机构、组织、团体或企业构成。除香港特别行政区选举法列明者外，有关团体和企业须获得其所在界别相应资格后持续运作三年以上方可成为该界别选民。\n候选人须获得所在界别不少于10个、不多于20个选民和选举委员会每个界别不少于2名、不多于4名委员的提名。每名选举委员会委员在功能团体选举中只可提出一名候选人。\n各界别选民根据提名的名单，以无记名投票选举产生该界别立法会议员。\n各界别有关法定团体的划分、合资格团体选民的界定、选举办法由香港特别行政区以选举法规定。\n\n四、分区直接选举设立十个选区，每个选区选举产生两名议员。\n候选人须获得所在选区不少于100个、不多于200个选民和选举委员会每个界别不少于2名、不多于4名委员的提名。每名选举委员会委员在分区直接选举中只可提出一名候选人。\n选民根据提名的名单以无记名投票选择一名候选人，得票多的两名候选人当选。\n选区划分、投票办法由香港特别行政区以选举法规定。\n\n五、香港特别行政区候选人资格审查委员会负责审查并确认立法会议员候选人的资格。香港特别行政区维护国家安全委员会根据香港特别行政区政府警务处维护国家安全部门的审查情况，就立法会议员候选人是否符合拥护中华人民共和国香港特别行政区基本法、效忠中华人民共和国香港特别行政区的法定要求和条件作出判断，并就不符合上述法定要求和条件者向香港特别行政区候选人资格审查委员会出具审查意见书。\n对香港特别行政区候选人资格审查委员会根据香港特别行政区维护国家安全委员会的审查意见书作出的立法会议员候选人资格确认的决定，不得提起诉讼。\n\n六、香港特别行政区应当采取措施，依法规管操纵、破坏选举的行为。\n\n七、除本法另有规定外，香港特别行政区立法会对法案和议案的表决采取下列程序：\n政府提出的法案，如获得出席会议的全体议员的过半数票，即为通过。\n立法会议员个人提出的议案、法案和对政府法案的修正案均须分别经选举委员会选举产生的议员和功能团体选举、分区直接选举产生的议员两部分出席会议议员各过半数通过。\n\n八、全国人民代表大会常务委员会依法行使本办法和法案、议案的表决程序的修改权。全国人民代表大会常务委员会作出修改前，以适当形式听取香港社会各界意见。\n\n九、本办法和法案、议案的表决程序自2021年3月31日起施行。原附件二及有关修正案不再施行。"
    }
  ],
  "id": 3877,
  "position": 7,
  "categories": [
    {
      "id": 3107,
      "parentId": 2168,
      "content": "跨科目",
      "volume": null,
      "isDelete": null,
      "type": null,
      "position": 1254,
      "mockType": null,
      "score": null,
      "createUser": null,
      "createTime": null,
      "updateUser": null,
      "updateTime": null,
      "hasRecoHome": null,
      "url": null
    }
  ],
  "type": 1,
  "firstChildrenId": 3882,
  "content": "宪法",
  "parentId": 0
}