{
  "titleForSearch": "刑法",
  "children": [
    {
      "titleForSearch": "中华人民共和国刑法",
      "children": [
        {
          "titleForSearch": "第一编　总则",
          "children": [
            {
              "titleForSearch": "第一章　刑法的任务、基本原则和适用范围",
              "lawWebContent": "任务：惩罚犯罪，保护人民（国家安全、政权、财产、权利、秩序）。基本原则：罪刑法定，适用法律平等，罪责刑相适应。适用范围：属地（领域内、船舶航空器、行为结果一地在内）；属人（公民境外犯罪，国家工作人员军人必追）；保护（外国人境外害中国国家公民，3年以上）；普遍（条约罪行）。追诉：外国审判仍可追，已处罚可免减。外交特权：外交途径。溯及力：从旧兼从轻，生效判决有效"
            },
            {
              "titleForSearch": "第二章　犯罪",
              "lawWebContent": "犯罪定义：危害社会，应受刑罚，情节显著轻微不认为是犯罪。故意犯罪：明知+希望放任→负刑责。过失犯罪：应当预见未预见/已预见轻信避免，法律规定才负刑责。意外事件：无故意过失，不可抗力/不能预见→不犯罪。刑事责任年龄：16岁以上必负；14-16岁（杀、伤致重伤死、强奸、抢劫、贩毒、放火、爆炸、投毒）必负；12-14岁（杀、伤致死亡/严重残疾，情节恶劣，最高检核准）必负。未成年从减。75岁以上：故意可从减，过失应从减。刑事责任能力：精神病人无能力→不负；间歇正常→负；限制能力→可从减。醉酒→负。聋哑盲人→可从减免。正当防卫：制止不法侵害→不负；过当→应负，从减免；特殊防卫（行凶、杀、抢等严重暴力）→不负。紧急避险：避危险→不负；过当→应负，从减免；职务业务特殊责任人员不适用本人危险。犯罪预备：准备工具制造条件→可从减免。犯罪未遂：着手后意志外未得逞→可从减。犯罪中止：自动放弃/有效防止结果→未损免，已损减。共同犯罪：2人以上共同故意。主犯：组织领导犯罪集团/主要作用，集团首要分子按集团全部罪，其他主犯按参与/组织指挥全部罪。从犯：次要辅助→应从减免。胁从犯：被胁迫→应减或免。教唆犯：教唆他人犯罪，按作用罚，教唆未成年从重，被教唆人未犯→可从减。单位犯罪：公司企业等实施，法律规定才负刑责，双罚（单位罚金+直接责任人员刑罚）"
            },
            {
              "titleForSearch": "第三章　刑罚",
              "lawWebContent": "刑罚种类：主刑（管制、拘役、有期徒刑、无期徒刑、死刑）；附加刑（罚金、剥夺政治权利、没收财产，可独立适用）。驱逐出境：适用于外国人。赔偿经济损失：犯罪致损失→刑罚+赔偿，优先民事赔偿。非刑罚处罚：情节轻微免刑→训诫、赔礼道歉等。职业禁止：利用职业/违背职业义务犯罪→禁业3-5年，违规→处罚，情节严重→拒不执行判决裁定罪。管制：3月-2年，社区矫正，禁止令，遵守规定（守法、报活动、会客、离境报批），同工同酬。刑期：执行起算，羁押1日折2日。拘役：1月-6月，公安就近执行，每月回家1-2日，劳动酌酬。刑期：执行起算，羁押1日折1日。有期徒刑：6月-15年，监狱执行，劳动改造。刑期：执行起算，羁押1日折1日。无期徒刑：监狱执行，劳动改造。死刑：适用于罪行极其严重，死缓制度（2年）。核准：死刑最高院核准，死缓高院可核准。禁用：不满18岁，审判时怀孕，审判时75岁（特别残忍手段致死除外）。死缓执行：无故意犯罪→减无期；重大立功→减25年；故意犯罪恶劣→核准死刑；故意犯罪未死→重新计算。限制减刑：累犯+暴力性犯罪死缓犯。死缓刑期：判决确定起算，减有期从期满起算。罚金：依犯罪情节定，一次/分期缴，强制缴，随时缴，减免缴。剥夺政治权利：内容（选举权、政治自由、国家机关职务、国有单位领导职务）。期限：1-5年，管制同期，死缓无期减为有期→3-10年。起算：徒刑拘役执行完毕/假释起算，效力及于主刑期。没收财产：个人所有财产一部或全部，保留家属必需费用，不没收家属财产。正当债务：经债权人请求偿还"
            },
            {
              "titleForSearch": "第四章　刑罚的具体运用",
              "lawWebContent": "量刑：依事实、性质、情节、危害，依法判处。从重从轻：法定刑限度内。减轻：法定刑以下，特殊情况最高院核准。追缴退赔：违法所得追缴退赔，被害人财产返还，违禁品没收，上缴国库。累犯：一般（有期徒刑以上，执行完毕/赦免后5年内再犯有期徒刑以上，过失/不满18岁除外）→从重；特殊（危害国家安全/恐怖活动/黑社会性质组织犯罪，任何时候再犯→累犯）。自首：自动投案+如实供述→可从减，犯罪较轻可免；被采取强制措施/服刑中如实供述未掌握的本人其他罪→自首。坦白：如实供述→可从，避免特别严重后果→可减。立功：揭发他人犯罪查证属实/提供线索破其他案→可从减；重大立功→可减免。数罪并罚：判决前数罪（死刑无期从一重，其他总和以下最高以上，管制≤3年，拘役≤1年，有期徒刑≤20年/25年；有期拘役执行有期，有期/拘役与管制分别执行；附加刑合并/分别执行）。判决后发现漏罪（先并后减）。判决后又犯罪（先减后并）。缓刑：适用（拘役、3年以下有期，犯罪轻、悔罪、无再犯危险、对社区无不良影响；未成年/怀孕/75岁以上应当缓）。禁止令：可禁止从事特定活动等。考验期：拘役（原刑以上1年以下≥2月），有期（原刑以上5年以下≥1年），从判决确定起算。禁用：累犯、犯罪集团首要分子。遵守规定：守法、报活动、会客、离境报批。结果：期满无违规→原判不执行；犯新罪/漏罪→撤销，数罪并罚；违规情节严重→撤销，执行原判。减刑：条件（管制拘役有期无期，悔改/立功→可减；重大立功→应减）。限度：管制拘役有期≥1/2，无期≥13年，限制减刑死缓减无期≥25年/减25年≥20年。程序：执行机关提建议，中院以上合议庭审理裁定。刑期：无期减有期从裁定起算。假释：条件（有期执行1/2以上，无期执行13年以上，悔改无再犯危险，特殊情况最高院核准；禁用：累犯，暴力性犯罪10年以上/无期）。程序：同减刑。考验期：有期（未执行刑期），无期（10年），从假释起算。遵守规定：同缓刑。结果：期满→原判执行完毕；犯新罪→撤销，先减后并；漏罪→撤销，先并后减；违规→撤销，收监执行余刑。时效：法定最高刑不满5年→5年；5-10年→10年；10年以上→15年；无期死刑→20年，20年后需追诉报最高检核准。时效延长：立案侦查/受理后逃避，被害人控告应立案不立案→不受时效限。时效中断：追诉期内又犯罪→前罪时效从后罪起算"
            },
            {
              "titleForSearch": "第五章　其他规定",
              "lawWebContent": "民族自治地方：可制定变通补充规定，报全国人大常委会批准。公共财产：国有、集体、公益捐助，私人财产在国有单位管理中以公共财产论。私人财产：合法收入、生产资料、个体户私营企业财产、股份等。国家工作人员：国家机关公务人员，国有单位公务人员，委派到非国有单位公务人员，其他依法公务人员。司法工作人员：侦查、检察、审判、监管职责人员。重伤：肢体残废/毁容，丧失器官机能，其他重大伤害。违反国家规定：全国人大及常委会法律，国务院行政法规等。首要分子：犯罪集团/聚众犯罪组织策划指挥者。告诉才处理：被害人告诉，受强制威吓无法告诉→检察院/近亲属可告诉。以上以下以内：含本数。前科报告：受刑处罚者入伍就业需报告，不满18岁5年以下免报。总则适用：其他有刑罚规定法律，特别规定除外"
            },
            {
              "titleForSearch": "第二编　分则",
              "children": [
                {
                  "titleForSearch": "第二章　危害公共安全罪",
                  "lawWebContent": "放火/决水/爆炸/投放危险物质罪；未造成严重后果（3-10年）；致人重伤死亡/重大损失（10年以上-死刑）；过失犯（3-7年/3年以下）；破坏交通工具/交通设施/电力设备罪；恐怖活动相关犯罪（组织领导/资助/准备/宣扬/利用极端主义）；劫持航空器/船只汽车罪；交通肇事罪（逃逸/因逃逸致死）；危险驾驶罪（追逐竞驶/醉驾/超员超速/运危险化学品）；妨害安全驾驶罪；重大责任事故罪；强令违章冒险作业罪；不报谎报安全事故罪"
                },
                {
                  "titleForSearch": "第三章　破坏社会主义市场经济秩序罪",
                  "lawWebContent": "生产销售伪劣商品罪（销售金额5万起）；生产销售假药罪（3年以下/3-10年/10年以上-死刑）；生产销售劣药罪；妨害药品管理罪；生产销售不符合安全标准食品罪；生产销售有毒有害食品罪；走私罪（武器弹药/文物/淫秽物品/普通货物）；虚报注册资本罪；虚假出资抽逃出资罪；欺诈发行证券罪；违规披露重要信息罪；非国家工作人员受贿罪；对非国家工作人员行贿罪；非法经营同类营业罪；伪造货币罪；出售购买运输假币罪；持有使用假币罪；非法吸收公众存款罪；伪造变造金融票证罪；妨害信用卡管理罪；内幕交易泄露内幕信息罪；操纵证券期货市场罪；集资诈骗罪；贷款诈骗罪；信用卡诈骗罪；保险诈骗罪；逃税罪；抗税罪；虚开增值税专用发票罪；假冒注册商标罪；侵犯著作权罪；销售侵权复制品罪；侵犯商业秘密罪；合同诈骗罪；非法经营罪"
                },
                {
                  "titleForSearch": "第四章　侵犯公民人身权利、民主权利罪",
                  "lawWebContent": "故意杀人罪（死刑/无期/10年以上/3-10年）；过失致人死亡罪；故意伤害罪（3年以下/3-10年/10年以上-死刑）；组织出卖人体器官罪；强奸罪（3-10年/10年以上-死刑）；负有特殊职责人员性侵未成年女性罪；强制猥亵侮辱罪；猥亵儿童罪；非法拘禁罪（殴打侮辱从重/致人重伤死亡转化）；绑架罪（10年以上-死刑/5-10年）；拐卖妇女儿童罪（5-10年/10年以上-死刑）；收买被拐卖妇女儿童罪；诬告陷害罪；强迫劳动罪；雇用童工从事危重劳动罪；非法搜查罪；非法侵入住宅罪；侮辱罪；诽谤罪；刑讯逼供罪；虐待被监管人罪；侵犯公民个人信息罪；报复陷害罪；破坏选举罪；暴力干涉婚姻自由罪；重婚罪；虐待罪；遗弃罪；拐骗儿童罪"
                },
                {
                  "titleForSearch": "第五章　侵犯财产罪",
                  "lawWebContent": "抢劫罪（3-10年/10年以上-死刑）；盗窃罪（数额较大/多次/入户/携带凶器/扒窃）；诈骗罪；抢夺罪（携带凶器转化抢劫）；聚众哄抢罪；转化型抢劫（盗骗夺后暴力拒捕）；侵占罪（代为保管物/遗忘物/埋藏物）；职务侵占罪；挪用资金罪；挪用特定款物罪；敲诈勒索罪；故意毁坏财物罪；破坏生产经营罪；拒不支付劳动报酬罪"
                },
                {
                  "titleForSearch": "第六章　妨害社会管理秩序罪",
                  "lawWebContent": "妨害公务罪；袭警罪；招摇撞骗罪；伪造变造买卖国家机关公文证件印章罪；使用虚假身份证件罪；冒名顶替罪；非法生产买卖警用装备罪；非法获取国家秘密罪；非法生产销售间谍专用器材罪；考试作弊罪；非法侵入计算机信息系统罪；破坏计算机信息系统罪；拒不履行信息网络安全管理义务罪；帮助信息网络犯罪活动罪；聚众扰乱社会秩序罪；聚众冲击国家机关罪；聚众扰乱公共场所秩序罪；投放虚假危险物质罪；高空抛物罪；聚众斗殴罪；寻衅滋事罪；催收非法债务罪；组织领导参加黑社会性质组织罪；传授犯罪方法罪；侮辱国旗国徽国歌罪；侵害英雄烈士名誉荣誉罪；组织利用邪教组织罪；赌博罪；开设赌场罪；伪证罪；辩护人诉讼代理人毁灭证据伪造证据妨害作证罪；妨害作证罪；帮助毁灭伪造证据罪；虚假诉讼罪；窝藏包庇罪；掩饰隐瞒犯罪所得收益罪；拒不执行判决裁定罪；破坏监管秩序罪；脱逃罪；组织越狱罪；暴动越狱罪；组织他人偷越国边境罪；骗取出境证件罪；出售出入境证件罪；运送他人偷越国边境罪；偷越国边境罪；故意损毁文物罪；倒卖文物罪；盗掘古文化遗址古墓葬罪；妨害传染病防治罪；非法组织卖血罪；强迫卖血罪；非法采集供应血液罪；医疗事故罪；非法行医罪；非法植入基因编辑胚胎罪；污染环境罪；非法捕捞水产品罪；非法猎捕杀害珍贵濒危野生动物罪；非法占用农用地罪；非法采矿罪；非法采伐毁坏珍贵树木罪；盗伐林木罪；滥伐林木罪；走私贩卖运输制造毒品罪；非法持有毒品罪；包庇毒品犯罪分子罪；非法生产买卖运输制毒物品罪；非法种植毒品原植物罪；引诱教唆欺骗他人吸毒罪；强迫他人吸毒罪；容留他人吸毒罪；非法提供麻醉药品精神药品罪；组织强迫卖淫罪；引诱容留介绍卖淫罪；传播性病罪；制作复制出版贩卖传播淫秽物品牟利罪；传播淫秽物品罪；组织淫秽表演罪"
                },
                {
                  "titleForSearch": "第七章　危害国防利益罪",
                  "lawWebContent": "阻碍军人执行职务罪；破坏武器装备军事设施军事通信罪；故意提供不合格武器装备军事设施罪；聚众冲击军事禁区罪；冒充军人招摇撞骗罪；煽动军人逃离部队罪；雇用逃离部队军人罪；接送不合格兵员罪；伪造变造买卖武装部队公文证件印章罪；战时拒绝逃避征召军事训练罪；战时拒绝逃避服役罪；战时故意提供虚假敌情罪；战时造谣惑众罪；战时窝藏逃离部队军人罪；战时拒绝军事订货罪；战时拒绝军事征收征用罪"
                },
                {
                  "titleForSearch": "第八章　贪污贿赂罪",
                  "lawWebContent": "贪污罪（3年以下/3-10年/10年以上-死刑）；挪用公款罪（5年以下/5年以上/10年以上）；受贿罪（依贪污罪处罚/索贿从重）；单位受贿罪；利用影响力受贿罪；行贿罪；对有影响力的人行贿罪；对单位行贿罪；介绍贿赂罪；单位行贿罪；巨额财产来源不明罪；隐瞒境外存款罪；私分国有资产罪；私分罚没财物罪"
                },
                {
                  "titleForSearch": "第九章　渎职罪",
                  "lawWebContent": "滥用职权罪；玩忽职守罪；故意泄露国家秘密罪；过失泄露国家秘密罪；徇私枉法罪；民事行政枉法裁判罪；执行判决裁定失职罪；执行判决裁定滥用职权罪；枉法仲裁罪；私放在押人员罪；失职致使在押人员脱逃罪；徇私舞弊减刑假释暂予监外执行罪；徇私舞弊不移交刑事案件罪；滥用管理公司证券职权罪；徇私舞弊不征少征税款罪；徇私舞弊发售发票抵扣税款出口退税罪；国家机关工作人员签订履行合同失职被骗罪；违法发放林木采伐许可证罪；环境监管失职罪；食品药品监管渎职罪；传染病防治失职罪；非法批准征收征用占用土地罪；放纵走私罪；商检徇私舞弊罪；动植物检疫徇私舞弊罪；放纵制售伪劣商品犯罪行为罪；办理偷越国边境人员出入境证件罪；不解救被拐卖绑架妇女儿童罪；阻碍解救被拐卖绑架妇女儿童罪；帮助犯罪分子逃避处罚罪；招收公务员学生徇私舞弊罪；失职造成珍贵文物损毁流失罪"
                },
                {
                  "titleForSearch": "第十章　军人违反职责罪",
                  "lawWebContent": "战时违抗命令罪；隐瞒谎报军情罪；拒传假传军令罪；投降罪；战时临阵脱逃罪；擅离玩忽军事职守罪；阻碍执行军事职务罪；指使部属违反职责罪；作战消极罪；拒不救援友邻部队罪；军人叛逃罪；非法获取军事秘密罪；为境外窃取刺探收买非法提供军事秘密罪；故意泄露军事秘密罪；过失泄露军事秘密罪；战时造谣惑众罪；战时自伤罪；逃离部队罪；武器装备肇事罪；擅自改变武器装备编配用途罪；盗窃抢夺武器装备军用物资罪；非法出卖转让武器装备罪；遗弃武器装备罪；遗失武器装备罪；擅自出卖转让军队房地产罪；虐待部属罪；遗弃伤病军人罪；战时拒不救治伤病军人罪；战时残害居民掠夺居民财物罪；私放俘虏罪；虐待俘虏罪"
                }
              ]
            },
            {
              "titleForSearch": "附　则",
              "lawWebContent": "施行日期1997.10.1；附件一废止条例/补充规定（15项）；附件二保留规定（8项，刑事责任部分适用本法）"
            }
          ]
        },
        {
          "titleForSearch": "第二编　分则",
          "children": [
            {
              "titleForSearch": "第一章　危害国家安全罪",
              "lawWebContent": "背叛国家罪：勾结外国/境外机构害主权→无期/10年以上。分裂国家罪：组织策划实施分裂→首要分子/重大→无期/10年以上，积极→3-10年，其他→3年以下。煽动分裂国家罪：煽动分裂→5年以下，首要/重大→5年以上。武装叛乱暴乱罪：组织策划实施→首要/重大→无期/10年以上，积极→3-10年，其他→3年以下；策动军警等→从重。颠覆国家政权罪：组织策划实施颠覆→首要/重大→无期/10年以上，积极→3-10年，其他→3年以下。煽动颠覆国家政权罪：煽动颠覆→5年以下，首要/重大→5年以上。与境外勾结犯上述罪→从重。资助危害国家安全犯罪活动罪：资助上述犯罪→直接责任人员5年以下，严重→5年以上。投敌叛变罪：投敌→3-10年，严重/带军警等→10年以上/无期。叛逃罪：国家机关人员叛逃→5年以下，严重→5-10年；掌握秘密国家工作人员→从重。间谍罪：参加间谍组织/接受任务/为敌人指示轰击目标→10年以上/无期，较轻→3-10年。为境外窃取刺探收买非法提供国家秘密情报罪：为境外获取国家秘密情报→5-10年，特别严重→10年以上/无期，较轻→5年以下。资敌罪：战时供敌人武器物资→10年以上/无期，较轻→3-10年。死刑适用：危害特别严重情节特别恶劣者（部分罪名除外）。没收财产：可并处"
            }
          ]
        }
      ]
    },
    {
      "titleForSearch": "全国人民代表大会常务委员会关于《中华人民共和国刑法》第三十条的解释",
      "lawWebContent": "单位实施危害社会行为，刑法未规定追究单位刑责的，追究组织策划实施者刑责"
    },
    {
      "titleForSearch": "最高人民法院关于适用财产刑若干问题的规定",
      "lawWebContent": "并处财产刑必须判处；可以并处视情况决定；罚金最低1000元（未成年500元）；数罪并罚（罚金相加/罚金与没收财产合并，没收全部仅执行没收）；单处罚金情形（偶犯/自首/未成年等）；减免罚金情形（灾祸/重病等）；正当债务需偿还；财产刑由一审法院执行"
    },
    {
      "titleForSearch": "最高人民法院关于处理自首和立功具体应用法律若干问题的解释",
      "lawWebContent": "自首：自动投案（7种情形）+如实供述；准自首（强制措施中供未掌握异种罪）；自首从宽（从轻减轻/免除）；立功：检举揭发/提供线索/阻止犯罪/协助抓捕；重大立功（可能无期以上/重大影响）；共同犯罪揭发同案犯需供述所知"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见",
      "lawWebContent": "自首：自动投案+如实供述；单位自首认定；立功：本人实施/指明具体事实/查证属实；不得认定立功情形（非法获取/职务获取/亲友提供等）；重大立功（可能无期以上）；如实交代犯罪事实从宽；赃款赃物追缴从宽"
    },
    {
      "titleForSearch": "关于处理自首和立功若干具体问题的意见",
      "lawWebContent": "自动投案情形（报案待捕/排查询问交代等）；交通肇事自首认定；如实供述（身份影响定罪量刑则不算）；司法机关未掌握罪行认定；立功线索来源限制；协助抓捕情形（约至指定地/指认等）；查证程序；自首立功处罚（从宽幅度/累犯等从严）"
    },
    {
      "titleForSearch": "最高人民法院关于办理减刑、假释案件具体应用法律的规定",
      "lawWebContent": "确有悔改表现（认罪悔罪/遵规/受教育/劳动）；立功/重大立功情形；减刑起始时间（有期/无期/死缓）；减刑幅度；减刑间隔；从严减刑情形（职务犯罪/金融犯罪等）；假释条件（执行刑期/无再犯罪危险）；不得假释情形（累犯/暴力性犯罪10年以上）；从宽假释情形（过失犯/未成年等）；财产性判项影响减刑假释"
    },
    {
      "titleForSearch": "全国人民代表大会常务委员会关于《中华人民共和国刑法》第九十三条第二款的解释",
      "lawWebContent": "村基层组织人员协助政府从事7类行政管理工作属“其他从事公务人员”；涉贪污/挪用公款/受贿按相应罪名定罪"
    },
    {
      "titleForSearch": "最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释",
      "lawWebContent": "交通肇事罪定罪情形（死1/重伤3/损失30万）；逃逸认定；因逃逸致死认定；转化故意杀人/故意伤害情形；指使逃逸共犯；单位主管人员等指使违章定本罪；公共交通外事故定其他罪"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释",
      "lawWebContent": "犯罪主体（负责人/管理人员/实际控制人等）；强令违章冒险作业认定；严重后果情形（死1/重伤3/损失100万）；情节特别严重情形；不报谎报事故情节严重；从重处罚情形；数罪并罚；缓刑禁止令；职业禁止"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释",
      "lawWebContent": "掺杂掺假/以假充真/以次充好/不合格产品认定；销售金额认定（未遂3倍货值）；假药足以危害健康情形；劣药严重危害情形；食品足以中毒情形；有毒有害食品危害情形；医疗器械危害情形；农药兽药损失标准；共犯认定（提供资金/场所等）；数罪并罚（抗拒查处）"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释",
      "lawWebContent": "假药从重情形（孕产妇/儿童用/注射剂等）；假药严重危害/其他严重/特别严重情节；劣药相应情节；生产/销售/提供认定；妨害药品管理足以危害健康情形；共犯认定；主观故意认定；医保骗保相关定罪；罚金标准；缓刑限制"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释",
      "lawWebContent": "不符合安全标准食品足以中毒情形；严重危害/其他严重/后果特别严重情节；超范围滥用添加剂定本罪；有毒有害非食品原料认定；主观明知认定；共犯认定；非法经营（私设屠宰厂等）；虚假广告/诈骗关联；渎职罪择一重；罚金标准；缓刑禁止令"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释",
      "lawWebContent": "走私武器弹药情节较轻/严重/特别严重标准；仿真枪认定；假币数额标准；文物/珍贵动物/珍稀植物标准；淫秽物品数量标准；废物走私标准；普通货物偷逃税额标准（较大10万/巨大50万/特别巨大250万）；保税货物走私；间接走私；既遂认定；单位犯罪标准"
    },
    {
      "titleForSearch": "全国人民代表大会常务委员会关于《中华人民共和国刑法》第一百五十八条、第一百五十九条的解释",
      "lawWebContent": "虚报注册资本罪、虚假出资抽逃出资罪仅适用于实缴登记制公司"
    },
    {
      "titleForSearch": "最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释",
      "lawWebContent": "非法吸收公众存款4要件（无许可/公开宣传/承诺回报/不特定对象）；12种具体情形；追究刑责标准（100万/150人/损失50万）；数额巨大/特别巨大标准；集资诈骗罪非法占有目的认定；数额标准（10万/100万）；擅自发行股票债券（200人）；非法经营（非法募集基金）；虚假广告罪；传销关联定罪"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见",
      "lawWebContent": "行政认定非必经程序；公开宣传包括放任扩散；社会公众包括放任亲友扩散/吸收社会人员入单位；共犯（收代理费等）；涉案财物追缴（利息折本金/恶意取得追缴）；证据收集（结合书面证据等）；民案移送；跨区域处理"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释",
      "lawWebContent": "伪造信用卡认定（1张以上/空白10张以上）；妨害信用卡管理数量标准；窃取收买非法提供信用卡信息罪标准；资信证明相关定罪；信用卡诈骗数额标准（5千/5万/50万）；冒用他人信用卡情形；恶意透支认定（2次催收3月未还）；有效催收标准；恶意透支数额标准；POS机套现定非法经营"
    },
    {
      "titleForSearch": "全国人民代表大会常务委员会关于惩治骗购外汇、逃汇和非法买卖外汇犯罪的决定",
      "lawWebContent": "骗购外汇定罪（伪造单据等）；买卖伪造单据定伪造国家机关公文罪；逃汇罪修改（单位犯罪）；非法买卖外汇定非法经营；共犯（通谋提供便利）；渎职定罪（海关/外汇部门等）"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理洗钱刑事案件适用法律若干问题的解释",
      "lawWebContent": "洗钱罪（掩饰隐瞒上游犯罪所得）；明知认定；情节严重（500万+多次/拒不追缴等）；其他掩饰隐瞒方式；与其他罪择一重；上游犯罪成立为前提；黑社会性质组织犯罪所得认定；罚金标准；从宽处罚；单位犯罪"
    },
    {
      "titleForSearch": "全国人民代表大会常务委员会关于《中华人民共和国刑法》有关出口退税、抵扣税款的其他发票规定的解释",
      "lawWebContent": "出口退税、抵扣税款的其他发票：除增值税专用发票外，具有相应功能的收付款/完税凭证"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件适用法律若干问题的解释",
      "lawWebContent": "同一种商品服务认定；相同商标认定；假冒注册商标情节严重/特别严重标准；销售假冒注册商标商品明知认定；销售金额/货值标准；非法制造销售注册商标标识标准；假冒专利认定；侵犯著作权情形；复制发行/信息网络传播认定；违法所得/数量标准；侵犯商业秘密情节严重/特别严重；损失/违法所得认定；共犯；从重/从宽；罚金标准；单位犯罪"
    },
    {
      "titleForSearch": "最高人民法院关于审理扰乱电信市场管理秩序案件具体应用法律若干问题的解释",
      "lawWebContent": "非法经营国际电信业务定非法经营；情节严重/特别严重标准（100万/500万）；与扰乱无线电通讯罪择一重；国有电信人员失职/滥用职权定本罪；盗冲电信卡/盗用上网账号定盗窃；虚假身份入网欠费定诈骗"
    },
    {
      "titleForSearch": "全国人民代表大会常务委员会关于《中华人民共和国刑法》第二百二十八条、第三百四十二条、第四百一十条的解释(2009修正)",
      "lawWebContent": "违反土地管理法规：违反土地/森林/草原法等；非法批准征收征用占用土地：包括耕地/林地等农用地及其他土地"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院、公安部、司法部关于依法惩治性侵害未成年人犯罪的意见",
      "lawWebContent": "从严惩治；特殊优先保护；双向保护；保密义务；专门人员办理；报案义务；立案要求；证据收集；询问保护；法律援助；出庭保护；明知幼女认定；从重情形（特殊职责/进入住所/强制手段等）；缓刑限制；驱逐出境；赔偿；监护撤销；司法救助"
    },
    {
      "titleForSearch": "最高人民法院关于审理拐卖妇女儿童犯罪案件具体应用法律若干问题的解释",
      "lawWebContent": "偷盗婴幼儿认定（欺骗利诱脱离监护）；医疗机构等出卖儿童定拐卖；介绍婚姻拐卖妇女认定；阻碍解救认定；自愿留下可从轻；收买后其他犯罪数罪并罚；主要作用人员追责；儿童定义（不满14岁）"
    },
    {
      "titleForSearch": "最高人民法院关于审理抢劫案件具体应用法律若干问题的解释",
      "lawWebContent": "入户抢劫认定（进入生活住所）；入户盗窃转化抢劫；公共交通工具上抢劫认定；抢劫银行认定（经营资金/运钞车）；数额巨大参照盗窃；持枪抢劫认定（使用/显示枪支）；携带凶器抢夺转化抢劫"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释",
      "lawWebContent": "盗窃数额标准（1-3千/3-10万/30-50万）；数额较大减半情形；多次盗窃（2年内3次）；入户盗窃；携带凶器盗窃；扒窃；数额认定方法；有价票证认定；其他严重/特别严重情节；从宽情形（退赃/谅解等）；近亲属盗窃从宽；文物盗窃标准；偷开机动车处理；损毁财物处理；未遂追责；单位盗窃追责；罚金标准"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理袭警刑事案件适用法律若干问题的解释",
      "lawWebContent": "暴力袭击认定（撕咬/踢打等致轻微伤；打砸警械等危及安全）；严重危及人身安全（枪支/驾车撞击等）；从重处罚情形；执法过错影响；醉酒负刑责；共犯（教唆/提供工具）；与妨害公务罪区分；警务辅助人员相关；择一重罪；从宽情形；人民警察范围"
    },
    {
      "titleForSearch": "全国人民代表大会常务委员会关于《中华人民共和国刑法》第二百六十六条的解释",
      "lawWebContent": "骗取养老/医疗等社保金或社保待遇属诈骗罪"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释",
      "lawWebContent": "诈骗数额标准（3千-1万/3-10万/50万）；从严情形（群发信息/骗救灾款等）；从宽情形（退赃/谅解等）；近亲属诈骗从宽；未遂追责（目标巨大/电信诈骗）；共犯（提供帮助）；与招摇撞骗罪择一重；赃物追缴"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理抢夺刑事案件适用法律若干问题的解释",
      "lawWebContent": "抢夺数额标准（1-3千/3-8万/20-40万）；数额较大减半情形；其他严重/特别严重情节；从宽情形；转化抢劫情形（逼挤/撞击等）"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理与盗窃、抢劫、诈骗、抢夺机动车相关刑事案件具体应用法律若干问题的解释",
      "lawWebContent": "掩饰隐瞒机动车犯罪（买卖/拆解/改号等）；情节严重（5辆/50万）；伪造变造机动车证件（3本起）；国家机关人员滥用职权/玩忽职守；共犯（事前通谋）；跨区域管辖；明知认定（无来历凭证/改号无证明）"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理敲诈勒索刑事案件适用法律若干问题的解释",
      "lawWebContent": "敲诈勒索数额标准（2-5千/3-10万/30-50万）；数额较大减半情形；多次敲诈（2年内3次）；其他严重/特别严重情节；从宽情形；近亲属/被害人过错从宽；共犯；罚金标准"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释",
      "lawWebContent": "寻衅滋事认定（无事生非/借故生非）；随意殴打情节恶劣情形；追逐拦截辱骂恐吓情节恶劣情形；强拿硬要情节严重情形；公共场所起哄闹事认定；纠集多次处罚；与其他罪择一重；从宽情形"
    },
    {
      "titleForSearch": "全国人民代表大会常务委员会关于《中华人民共和国刑法》第二百九十四条第一款的解释",
      "lawWebContent": "黑社会性质组织4特征：稳定组织/经济实力/暴力行为/非法控制"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院、公安部、司法部关于办理黑恶势力犯罪案件若干问题的指导意见",
      "lawWebContent": "从严惩处；重点打击对象；黑社会4特征认定；组织者领导者认定；参加者认定；经济特征认定；行为特征（暴力/软暴力）；危害性特征；恶势力认定；恶势力犯罪集团；软暴力定罪；非法拘禁标准；套路贷定罪；保护伞认定；涉案财产追缴；证据收集；证人保护；缓刑限制；异地关押"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释",
      "lawWebContent": "聚众赌博认定（抽头5千/赌资5万/参赌20人/赴境外10人）；开设赌场认定（网络/代理）；境外赌博追责；共犯（提供资金等）；从重情形（国家工作人员/组织未成年人）；非法发行彩票定非法经营；赌博行贿受贿定贿赂罪；赌资认定；娱乐活动不认定赌博"
    },
    {
      "titleForSearch": "全国人民代表大会常务委员会关于《中华人民共和国刑法》第三百四十一条、第三百一十二条的解释",
      "lawWebContent": "非法收购珍贵濒危野生动物及其制品（食用等目的）；收购非法狩猎野生动物定掩饰隐瞒犯罪所得罪"
    },
    {
      "titleForSearch": "最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释",
      "lawWebContent": "定罪情形（曾受处罚/涉特定款物等）；免予处罚情形；情节严重（10万/10次/5万涉特定款物等）；数额认定；共犯（事前通谋）；与其他罪择一重；上游犯罪成立为前提；单位犯罪；其他方法认定"
    },
    {
      "titleForSearch": "全国人大常委会关于《中华人民共和国刑法》第三百一十三条的解释",
      "lawWebContent": "判决裁定包括支付令/调解书等的执行裁定；情节严重情形（藏转移财产/担保人藏转移/协助执行义务人拒不协助/通谋妨害等）；国家机关人员共犯/数罪并罚"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理拒不执行判决、裁定刑事案件适用法律若干问题的解释",
      "lawWebContent": "犯罪主体（被执行人/协助执行义务人等）；其他情节严重情形（恶意处分财产/伪造证据/拒执后仍拒不执行等）；情节特别严重情形；有能力执行认定；诉讼中转移财产追责；致使无法执行认定；共犯；与其他罪择一重；从重情形（赡养费等）；从宽情形；自诉条件；管辖"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理妨害国(边)境管理刑事案件应用法律若干问题的解释",
      "lawWebContent": "组织偷越国边境认定；人数众多（10人）；违法所得巨大（20万）；骗取出境证件认定；情节严重（5份/30万等）；出售出入境证件情节严重；运送人数众多；偷越国边境情节严重；偷越行为认定；单位犯罪；择一重罪"
    },
    {
      "titleForSearch": "全国人民代表大会常务委员会关于《中华人民共和国刑法》有关文物的规定适用于具有科学价值的古脊椎动物化石、古人类化石的解释",
      "lawWebContent": "刑法有关文物规定适用于有科学价值的古脊椎动物化石、古人类化石"
    },
    {
      "titleForSearch": "最高人民法院关于审理非法行医刑事案件具体应用法律若干问题的解释",
      "lawWebContent": "未取得执业资格认定（无资格/吊销/未取得乡村证/超范围）；情节严重情形（轻度残疾/传染病传播/假药/二次处罚后再犯）；严重损害就诊人健康情形；造成死亡认定；与其他罪择一重；医疗活动认定"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释",
      "lawWebContent": "严重污染环境情形（重点区域/3吨危废/超标排放等）；情节严重情形；7年以上情形；非法处置危废定罪；共犯；择一重罪；中介组织虚假证明；破坏监测系统定破坏计算机系统罪；从重情形；从宽情形；单位犯罪；证据使用；有毒物质认定"
    },
    {
      "titleForSearch": "最高人民法院关于审理破坏森林资源刑事案件适用法律若干问题的解释",
      "lawWebContent": "非法占用林地毁坏认定；数量较大标准；危害国家重点保护植物罪标准；盗伐林木认定；盗伐数量标准；滥伐林木认定；滥伐数量标准；明知盗伐滥伐林木认定；非法收购运输情节严重；盗窃罪（伐倒木/零星树）；从重情形；从宽情形；单位犯罪；价值认定"
    },
    {
      "titleForSearch": "最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释",
      "lawWebContent": "其他毒品数量大/较大标准；武装掩护走私毒品；暴力抗拒检查情节严重；走私贩卖运输制造毒品情节严重；非法持有毒品情节严重；包庇毒品犯罪分子情节严重；非法生产买卖运输制毒物品情节较重/严重/特别严重；非法种植毒品原植物数量标准；非法持有毒品原植物种子幼苗数量；引诱教唆欺骗吸毒情节严重；容留吸毒定罪情形；非法提供麻醉药品精神药品定罪"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释",
      "lawWebContent": "组织卖淫：3人以上；情节严重：10人以上、特殊群体5人以上、跨境、获利100万等；协助组织卖淫罪：招募/运送等，保洁员等一般岗位除外；强迫卖淫情节严重：5人以上、特殊群体3人以上、强迫幼女等；引诱容留介绍卖淫定罪：引诱、2人以上、特殊群体、曾受处罚等；传播性病罪：明知严重性病（梅毒、淋病等），艾滋从重；罚金：犯罪所得2倍以上，无期并处没收财产；包庇罪：通风报信情节严重情形"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理利用互联网、移动通讯终端、声讯台制作、复制、出版、贩卖、传播淫秽电子信息刑事案件具体应用法律若干问题的解释(一)",
      "lawWebContent": "淫秽电子信息牟利罪：视频20个、音频100个、图片200件、点击1万次、会员200人、获利1万等；情节严重/特别严重：5倍/25倍标准；传播淫秽物品罪（非牟利）：数量2倍以上；声讯台传播：100人次、获利1万；从重：含未成年人淫秽信息；共同犯罪：提供技术支持等"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理利用互联网、移动通讯终端、声讯台制作、复制、出版、贩卖、传播淫秽电子信息刑事案件具体应用法律若干问题的解释(二)",
      "lawWebContent": "含不满14岁未成年人淫秽信息：牟利罪标准减半（视频10个等）；传播淫秽物品罪：数量2倍于减半标准；群组传播：30人以上；网站管理者责任：允许发布淫秽信息的数量/获利标准；电信服务商责任：为5个以上淫秽网站服务等；明知认定：告知后仍实施、收费异常等；单位犯罪：按个人标准追责"
    },
    {
      "titleForSearch": "全国人民代表大会常务委员会关于《中华人民共和国刑法》第三百八十四条第一款的解释",
      "lawWebContent": "挪用公款“归个人使用”：供本人/亲友等使用；以个人名义供单位使用；个人决定单位名义供单位使用谋私利"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释",
      "lawWebContent": "贪污/受贿：数额较大3万、巨大20万、特别巨大300万；其他较重/严重/特别严重情节；挪用公款：非法活动3万、营利/超三月未还5万；行贿罪：3万，1万+情形；利用影响力受贿罪：参照受贿；财产性利益含房屋装修等；“为他人谋取利益”：实际承诺、明知请托等；数罪并罚：受贿+渎职；罚金：10万以上"
    },
    {
      "titleForSearch": "最高人民法院关于审理挪用公款案件具体应用法律若干问题的解释",
      "lawWebContent": "挪用公款归个人使用：含私有公司；三种情形：超三月未还、营利活动、非法活动；数额标准：营利/超三月未还1-3万较大、15-20万巨大；非法活动5千-1万追责；多次挪用：累计或按未还额；潜逃：定贪污；数罪并罚：受贿、非法活动等"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理受贿刑事案件适用法律若干问题的意见",
      "lawWebContent": "受贿形式：低买高卖、干股、合作投资、委托理财、赌博、挂名领薪等；特定关系人收贿；未过户不影响认定；及时退交不认定受贿；离职后收贿：约定后收受"
    },
    {
      "titleForSearch": "全国人民代表大会常务委员会关于《中华人民共和国刑法》第九章渎职罪主体适用问题的解释",
      "lawWebContent": "渎职罪主体：行使国家职权组织中从事公务人员、受委托组织中从事公务人员、无编制但从事公务人员"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释(一)",
      "lawWebContent": "滥用职权/玩忽职守重大损失：死1人/重伤3人/轻伤9人、经济损失30万；情节特别严重：3倍伤亡、150万损失等；数罪并罚：渎职+受贿；追诉期限：从危害结果发生日起；从严：食品药品等领域渎职"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理虚假诉讼刑事案件适用法律若干问题的解释",
      "lawWebContent": "虚假诉讼：捏造民事关系、隐瞒债务清偿等；妨害司法秩序情形：财产保全、开庭干扰等；情节严重：损失100万、获利10万等；择一重罪：同时构成诈骗等；司法人员从重；单位犯罪追责"
    },
    {
      "titleForSearch": "中华人民共和国刑法修正案",
      "lawWebContent": "新增隐匿销毁会计凭证罪；修改国有公司人员失职滥用职权罪；修改擅自设立金融机构罪；修改内幕交易罪；修改编造传播虚假证券信息罪；修改操纵证券期货价格罪；修改挪用资金罪；新增非法经营证券期货保险业务罪"
    },
    {
      "titleForSearch": "中华人民共和国刑法修正案（二）",
      "lawWebContent": "修改非法占用农用地罪：含林地，数量较大+毁坏"
    },
    {
      "titleForSearch": "中华人民共和国刑法修正案（三）",
      "lawWebContent": "修改危害公共安全罪：含投放传染病病原体；修改组织恐怖活动组织罪；新增资助恐怖活动罪；修改非法制造买卖运输储存危险物质罪；新增投放虚假危险物质罪"
    },
    {
      "titleForSearch": "中华人民共和国刑法修正案(四)",
      "lawWebContent": "修改生产销售不符合标准医用器材罪；新增走私固体废物罪；修改走私罪论处情形；新增雇用童工从事危重劳动罪；修改非法采伐毁坏珍贵树木罪；修改盗伐滥伐林木罪；修改司法工作人员渎职罪"
    },
    {
      "titleForSearch": "中华人民共和国刑法修正案（五）",
      "lawWebContent": "新增妨害信用卡管理罪；修改信用卡诈骗罪：含骗领信用卡；修改破坏军事通信罪：新增过失情形"
    },
    {
      "titleForSearch": "中华人民共和国刑法修正案（六）",
      "lawWebContent": "修改重大责任事故罪；新增强令违章冒险作业罪；修改重大劳动安全事故罪；新增大型群众性活动安全事故罪；新增不报谎报安全事故罪；修改违规披露不披露重要信息罪；新增虚假破产罪；修改非国家工作人员受贿罪；修改对非国家工作人员行贿罪；新增背信损害上市公司利益罪；新增骗取贷款票据承兑罪；修改操纵证券期货市场罪；新增背信运用受托财产罪；修改违法发放贷款罪；修改吸收客户资金不入账罪；修改违规出具金融票证罪；修改洗钱罪上游犯罪；新增组织残疾人未成年人乞讨罪；修改赌博罪：新增开设赌场罪；修改掩饰隐瞒犯罪所得罪"
    },
    {
      "titleForSearch": "中华人民共和国刑法修正案（七）",
      "lawWebContent": "修改走私珍稀植物罪；修改内幕交易罪：新增明示暗示他人交易；修改逃税罪：新增初犯免罚；新增组织领导传销活动罪；修改非法经营罪：含资金支付结算；修改绑架罪：新增情节较轻；新增出售非法提供公民个人信息罪；新增组织未成年人违反治安管理罪；新增非法侵入控制计算机信息系统罪；修改掩饰隐瞒犯罪所得罪：新增单位犯罪；修改逃避动植物检疫罪；修改非法生产买卖军用标志罪；新增利用影响力受贿罪"
    },
    {
      "titleForSearch": "中华人民共和国刑法修正案（八）",
      "lawWebContent": "新增已满75岁人犯罪从宽；新增管制禁止令；修改死刑适用：75岁不适用（特别残忍除外）；修改死缓减刑：限制减刑；修改累犯：排除不满18岁；新增坦白从宽；修改数罪并罚：有期徒刑上限25年；修改缓刑：适用条件+禁止令；修改减刑假释：最低刑期；新增危险驾驶罪；修改生产销售假药罪：入罪门槛降低；修改生产销售不符合安全标准食品罪；修改生产销售有毒有害食品罪；修改走私罪；修改对非国家工作人员行贿罪；新增虚开发票罪；新增持有伪造发票罪；修改强迫交易罪；新增组织出卖人体器官罪；修改强迫劳动罪；修改盗窃罪：含入户、扒窃；修改敲诈勒索罪；新增拒不支付劳动报酬罪；修改寻衅滋事罪；修改黑社会性质组织罪；修改传授犯罪方法罪；修改盗掘古文化遗址古墓葬罪；修改污染环境罪；修改非法采矿罪；修改协助组织卖淫罪；新增食品药品监管渎职罪"
    },
    {
      "titleForSearch": "中华人民共和国刑法修正案（九）",
      "lawWebContent": "新增职业禁止令；修改死缓执行：故意犯罪情节恶劣核准死刑；修改罚金缴纳；修改数罪并罚：管制仍执行；修改组织恐怖活动组织罪；新增准备恐怖活动罪；修改危险驾驶罪：含校车、危化品；修改伪造货币罪；修改强制猥亵罪：含男性；修改绑架罪：杀害/重伤定死刑；修改收买被拐卖妇女儿童罪：从宽条件；新增侮辱诽谤信息网络传播；新增虐待被监护看护人罪；修改抢夺罪：多次；新增袭警罪；修改伪造证件罪；新增使用虚假身份证件罪；新增非法生产专用间谍器材罪；新增组织考试作弊罪；修改非法侵入计算机信息系统罪；新增拒不履行信息网络安全管理义务罪；新增非法利用信息网络罪；新增帮助信息网络犯罪活动罪；修改扰乱无线电通讯秩序罪；修改聚众扰乱社会秩序罪；新增编造传播虚假信息罪；修改组织利用会道门邪教组织罪；修改盗窃侮辱尸体罪；新增虚假诉讼罪；新增泄露不公开审理案件信息罪；修改扰乱法庭秩序罪；修改拒绝提供间谍犯罪证据罪；修改拒不执行判决裁定罪；修改偷越国边境罪；修改非法生产买卖运输制毒物品罪；修改组织强迫卖淫罪；删除嫖宿幼女罪；修改贪污罪：终身监禁；修改行贿罪：从重情形；新增对有影响力的人行贿罪；修改单位行贿罪"
    },
    {
      "titleForSearch": "中华人民共和国刑法修正案（十）",
      "lawWebContent": "新增侮辱国歌罪：公共场合篡改、歪曲奏唱等，情节严重"
    },
    {
      "titleForSearch": "中华人民共和国刑法修正案(十一)",
      "lawWebContent": "修改刑事责任年龄：12-14岁犯故意杀人/伤害致死/重伤残疾核准追诉；新增妨害安全驾驶罪；修改强令违章冒险作业罪；新增危险作业罪；修改生产销售假药罪：含药品使用单位人员；修改生产销售劣药罪；新增妨害药品管理罪；修改欺诈发行证券罪；修改违规披露不披露重要信息罪；修改非国家工作人员受贿罪；修改骗取贷款票据承兑罪；修改非法吸收公众存款罪；修改操纵证券期货市场罪；修改洗钱罪；修改集资诈骗罪；修改假冒注册商标罪；修改销售假冒注册商标的商品罪；修改非法制造销售非法制造的注册商标标识罪；修改侵犯著作权罪；修改销售侵权复制品罪；修改侵犯商业秘密罪；新增为境外窃取刺探收买非法提供商业秘密罪；修改提供虚假证明文件罪；修改强奸罪：新增奸淫不满10岁幼女等情形；新增负有照护职责人员性侵罪；修改猥亵儿童罪；修改职务侵占罪；修改挪用资金罪；修改袭警罪：加重情形；新增冒名顶替罪；新增高空抛物罪；新增催收非法债务罪；新增侵害英雄烈士名誉荣誉罪；修改赌博罪：含组织境外赌博；修改妨害传染病防治罪；新增非法采集人类遗传资源罪；新增非法植入基因编辑克隆胚胎罪；修改污染环境罪：加重情形；新增非法猎捕收购运输出售陆生野生动物罪；新增破坏自然保护地罪；新增非法引进释放丢弃外来入侵物种罪；新增引诱教唆欺骗运动员使用兴奋剂罪"
    },
    {
      "titleForSearch": "中华人民共和国刑法修正案(十二)",
      "lawWebContent": "修改非法经营同类营业罪：含其他公司人员；修改为亲友非法牟利罪：含其他公司人员；修改徇私舞弊低价折股出售国有资产罪：含其他公司人员；修改单位受贿罪：情节特别严重；修改行贿罪：从重情形（多次、向公职人员等）；修改对单位行贿罪：情节严重；修改单位行贿罪：情节特别严重"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院、公安部、司法部关于对判处管制、宣告缓刑的犯罪分子适用禁止令有关问题的规定（试行）",
      "lawWebContent": "禁止令适用：管制/缓刑，从事特定活动、进入特定场所、接触特定人；禁止活动：设公司、金融活动、高消费等；禁止场所：娱乐场所、中小学周边等；禁止接触：被害人、证人、同案犯等；期限：管制≥3月，缓刑≥2月；执行：社区矫正，违反治安处罚或撤销缓刑"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院、公安部、司法部关于办理非法放贷刑事案件若干问题的意见",
      "lawWebContent": "非法经营罪：2年内10次以上向不特定人放贷，年利率超36%；情节严重：个人200万/获利80万/50人，单位1000万/获利400万/150人；情节特别严重：5倍标准；特定对象转化：通过亲友向不特定人放贷；数额计算：含各种名义收费；数罪并罚：强行索债涉其他罪；黑恶势力：标准减半"
    },
    {
      "titleForSearch": "最高人民法院关于办理减刑、假释案件具体应用法律的补充规定",
      "lawWebContent": "贪污贿赂罪犯：拒不认罪悔罪/不履行财产判项，不予假释减刑；减刑起始：10年以上执3年，不满10年执2年；减刑幅度：6月/9月/1年；间隔：10年以上2年，不满10年1.5年；无期：执4年减为23年；死缓：执4年减为25年；重大立功不受限制；假释从严"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理组织考试作弊等刑事案件适用法律若干问题的解释",
      "lawWebContent": "国家考试：教育、公务员、专业技术考试等；组织作弊情节严重：国考、致考试推迟、30人次、50件器材、获利30万等；作弊器材：含专用程序工具；既遂：获取试题即既遂；非法出售试题答案情节严重：同组织作弊；代替考试罪：可缓刑/免罚；单位犯罪追责；数罪并罚：非法获取秘密+作弊；非法利用信息网络罪：设作弊网站"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院、公安部印发《关于依法适用正当防卫制度的指导意见》的通知",
      "lawWebContent": "正当防卫：起因（不法侵害）、时间（正在进行）、对象（侵害人）、意图（制止不法）；防卫过当：明显超限度+重大损害（重伤/死亡）；特殊防卫：行凶、杀人、抢劫等严重暴力犯罪；区分斗殴与防卫：过错、是否持续侵害；裁量：考虑侵害人过错、防卫人心理"
    },
    {
      "titleForSearch": "最高人民法院、最高人民检察院关于办理窝藏、包庇刑事案件适用法律若干问题的解释",
      "lawWebContent": "窝藏罪：提供住所、财物、交通工具等；包庇罪：顶替、作虚假证明；情节严重：被窝藏人判无期、涉国安恐怖、再犯罪等；明知认定：结合认知、接触情况；以被窝藏人犯罪为前提；择一重罪：同时犯洗钱等；共犯不互定窝藏包庇"
    },
    {
      "titleForSearch": "最高人民法院 最高人民检察院 公安部  司法部关于办理醉酒危险驾驶刑事案件的意见",
      "lawWebContent": "醉驾标准：血液酒精≥80mg/100ml；立案：呼气达标+血检，脱逃可按呼气；道路：公共性+允许社会车辆通行；取保候审：受伤、怀孕等；证据：身份证明、检测报告、机动车信息等；从重：事故、逃逸、无证、超员、吸毒后驾等；从宽：自首、认罪认罚、赔偿谅解；情节显著轻微：不满150mg、挪车等；数罪并罚：妨害公务等；吊销驾照：立案前处罚"
    }
  ]
}